<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Программное обеспечение и документация");
?>
<p>Программное обеспечение</p>

<br />

<ul>
  <li>
    <p /> Скачать</a> )</nobr></p>
  
    <div>Программа управления интернет-магазином &quot;OSG Интернет-магазин Start&quot;, предназначенная для ведения базы товаров, управления пользовательями, и обработки онлайн заказов.</div>
  </li>

  <li>
    <p /> Скачать</a> )</nobr></p>
  
    <div>Последняя версия программы управления интернет-магазином &quot;OSG Интернет-магазин Start&quot;. Для обновления воспользуйтесь инструкцией, находящейся в архиве.</div>
  </li>

  <li>
    <p /> Скачать</a> )</nobr></p>
  
    <div>Программа управления интернет-магазином &quot;OSG Интернет-магазин Start&quot;, содержит демонстрационную базу данных товаров.</div>
  </li>

  <li>
    <p /> Скачать</a> )</nobr></p>
  
    <div>Модуль управления интернет-магазином из системы &quot;1С:Предприятие&quot;. Конфигурация содержит демонстрационную базу данных</div>
  </li>

  <li>
    <p /> Скачать</a> )</nobr></p>
  
    <div>Модуль управления интернет-магазином из системы &quot;1С:Предприятие&quot;. Конфигурация содержит демонстрационную базу данных</div>
  </li>

  <li>
    <p /> Скачать</a> )</nobr></p>
  
    <div>Модуль передачи данных из системы &quot;1С:Предприятие&quot; в систему OSG WebShop. Данный модуль может использоваться как транспорт, передающий данных из других учетно-складских систем на WWW сервер.</div>
  </li>

  <li>
    <p /> Скачать</a> )</nobr></p>
  
    <div>Инсталляция серверной части OSG WebShop, содержит необходимые модули для функционирования Web сайта и установочную базу данных для MS SQL Server</div>
  </li>
</ul>

<br />

<p>Документация</p>

<br />

<ul>
  <li>
    <p /> Скачать</a> )</nobr></p>
  
    <div>Описание принципов работы и интерфейсов конфигурации «OSG Интернет-магазин Enterprise», которая позволяет управлять Интернет-магазином непосредственно из учетной системы «1С:Предприятие 8». Конфигурация «OSG Интернет-магазин Enterprise» может служить дополнением к типовым конфигурациям УТ, БП и УПП</div>
  </li>

  <li>
    <p /> Скачать</a> )</nobr></p>
  
    <div>Описание принципов работы и административного интерфейса системы управления новостями, подписчиками и рассылками, форумами и гостевыми книгами, опросами и викторинами на сайте</div>
  </li>

  <li>
    <p /> Скачать</a> )</nobr></p>
  
    <div>Описание принципов работы и интерфейсов программы управления интернет-магазином &quot;OSG Интернет-магазин Start&quot;</div>
  </li>

  <li>
    <p /> Скачать</a> )</nobr></p>
  
    <div>Описание принципов работы и интерфейсов программы управления интернет-магазином из системы 1С:Предприятие</div>
  </li>

  <li>
    <p /> Скачать</a> )</nobr></p>
  
    <div>Описание принципов работы и интерфейсов программы управления интернет-магазином из системы 1С:Предприятие</div>
  </li>

  <li>
    <p /> Скачать</a> )</nobr></p>
  
    <div>Дополнительно.</a></div>
  </li>

  <li>
    <p /> Скачать</a> )</nobr></p>
  
    <div>Документация для 1С программиста, в которой дано описание алгоритмов и методов, необходимых для обмена информацией между учетно-складской системой и сервером OSG WebShop.</div>
  </li>

  <li>
    <p /> Скачать</a> )</nobr></p>
  
    <div>Документация для веб-мастера, с помощью которой можно самостоятельно изменить типовой шаблон дизайна или создать уникальный дизайн сайта.</div>
  </li>

  <li>
    <p /> Скачать</a> )</nobr></p>
  
    <div>Описание принципов работы и административного интерфейса системы создания XML прайс-листа и публикации на торговых интернет-площадках (Yandex)</div>
  </li>

  <li>
    <p /> Скачать</a> )</nobr></p>
  
    <div>Описание принципов работы и административного интерфейса системы управления партнерскими программами</div>
  </li>
</ul>

<br />

<p>программ создания интернет-магазинов</a></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>