<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "разработка интернет магазина, разработка сайта интернет магазина разработка интернет магазина под ключ, создание разработка интернет магазина, разработка интернет магазина на битрикс, разработка интернет магазина 1с битрикс, заказать разработку интернет магазина, разработка интернет магазина москва");
$APPLICATION->SetPageProperty("description", "Разработка интернет магазина в кратчайшие сроки по лучшим ценам. Заказать разработку и создание сайта интернет магазина под ключ на 1С Битрикс в Москве можно уже сейчас на нашем сайте.");
$APPLICATION->SetTitle("Разработка интернет магазина – заказать разработку и создание сайта интернет магазина под ключ на 1С Битрикс в Москве");
?> <?$APPLICATION->IncludeFile("/include/create_proj.php",Array(),Array("MODE"=>"html"));?> 
<p> Компания Online System Group предлагает услуги по разработке интернет-магазинов на платформах 1С-Битрикс и Fodex-плюс. </p>
 
<p>В портфолио нашей компании более 300 проектов различных тематик и направлений. Мы действительно разбираемся в интернет-торговле.  </p>
 
<h2>Разработка и создание сайта интернет магазина под ключ на 1С-Битрикс на заказ</h2>
 
<p>Специализируясь именно на создании интернет-магазинов, наша компания за время своего существования накопила большой опыт создания дружественных интерфейсов как в пользовательской части (при создании используются принципы удобства и хорошего освещения номенклатуры), так и в административной части. </p>
 
<p> Заказав разработку и создание интернет магазина на 1С Битрикс под ключ у нас, вы гарантированно получите интернет-магазин, который будет продавать, а значит благодаря ему вы получите больше прибыли.   </p>
 
<h2>Закажите удобный интернет-магазин на 1С Битрикс</h2>
 
<p> 7 лет разработок в области интеграции с 1С позволяют предлагать вам не только стандартные методы обмена данными с помощью программного обеспечения 1С-Битрикс, но и наши собственные решения. </p>
 
<p>Поэтому, заказав разработку интернет магазина под ключ у нас, вы гарантированно получите самый удобный способ интеграции с внутренней системой учета, который вам позволит без труда управлять каталогом товаров, остатками, и заказами.   </p>
 
<h2>Создание интернет-магазина на Битрикс – наши плюсы</h2>
 
<p>При создании и разработке интернет магазинов под ключ мы руководствуемся одним правилом: сделать так, чтобы интернет-магазин продавал. Поэтому, после проведенного комплекса работ - вы получаете проект с хорошим дизайном, стабильно работающим функционалом, и очень удобным интерфейсом для совершения покупок.</p>
 
<p>Компания «OSG» является золотым сертифицированным партнером «1С-Битрикс». Мы считаем, что именно эта CMS является наиболее удобной системой управления интернет-магазином. Вы сможете легко обучиться управлению вашим интернет-магазином, быстро обновлять ассортимент или добавлять новые товары.</p>
 
<h2>Этапы разработки интернет магазина</h2>
 <blockquote> 
  <li>разработка дизайна (от 20-и рабочих дней);</li>
 </blockquote> <blockquote> 
  <li>разработка Технического Задания (от 10-и рабочих дней);</li>
 </blockquote> <blockquote> 
  <li>вёрстка шаблонов сайта (до 5-и рабочих дней на один шаблон);</li>
 </blockquote> <blockquote> 
  <li>программирование (от 20-и рабочих дней);</li>
 </blockquote> <blockquote> 
  <li>тестирование и исправление замечаний по ТЗ (от 5-и рабочих дней);</li>
 </blockquote> <blockquote> 
  <li>обучение работе с интернет-магазином (1 рабочий день)</li>
 </blockquote> 
<p>Большое внимание при создании интернет-магазина нашими специалистами уделяется разработке дизайна. &laquo;Картинка&raquo; - это первое что видит посетитель на сайте, и от нее зависит, останется ли он &laquo;у вас в гостях&raquo; или уйдет на другой ресурс. </p>
 
<p>После утверждения клиентом дизайна сотрудники компании «OSG» приступают к написанию технического задания. Техническое задание включает в себя все необходимые пункты с разъяснениями. Это позволяет клиентам легко представить себе функционал будущего интернет-магазина:    </p>
 
<div> <blockquote> 
    <li>общие задачи интернет-ресурса,</li>
   </blockquote> <blockquote> 
    <li>структура интернет-магазина в виде визуальных макетов дизайна,</li>
   </blockquote> <blockquote> 
    <li>описание каждой страницы,</li>
   </blockquote> <blockquote> 
    <li>описание каждой кнопки и заложенный в нее функционал,</li>
   </blockquote> <blockquote> 
    <li>все переходы со страницы на страницу,</li>
   </blockquote> <blockquote> 
    <li>способы и места заполнения информации в вашем интернет-магазине или сайте.</li>
   </blockquote> 
  <p> Во время этапа разработки наши клиенты могут ознакомиться с основами управления сайтом с помощью CMS &laquo;1С-Битрикс&raquo; или Fodex+. Это позволит более рационально использовать время на стадии обучения. </p>
 
  <p> Готовый оттестированный готовый проект передается клиенту со всеми необходимыми учетными данными для проверки и использования. </p>
 
  <p>Если возникают пожелания и замечания по проекту, наши программисты дорабатывают и заказчик получает готовый Интернет-магазин, готовый приносить новых клиентов. </p>
 
  <p> <strong>Заказав сайт у нас, вы гарантированно получите проект в четко оговоренные сроки и согласно утвержденному проекту.</strong> </p>
 
  <p> Получить более подробную информацию и заказать уникальный интернет-магазин можно по телефону <a href="tel:+7 (495) 215-2029" >+7 (495) 215-2029</a> или через форму обратной связи. </p>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>