<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Поддержка и развитие интернет-магазина");
?> 
<h1>Поддержка и развитие интернет-магазина</h1>
 Компания Online System Group предлагает услугу по поддержке и развитию интернет-магазинов. Данная услуга в первую очередь направлена на упрощение &laquo;отношений&raquo; между вами и интернет-ресурсом. 
<br />
 
<h2>Информационная и техническая поддержка интернет магазина</h2>
 Информационная поддержка направлена на постоянное добавление и обновление текстового контента, графической информации и файлов. Изменение текстовой составляющей, обновление новостных лент благотворно влияет на авторитетность ресурса в глазах поисковых систем, а посетителям всегда интересно узнать что-то новое. 
<br />
 
<br />
 Техническая поддержка включает в себя изменение, настройку модулей интернет-магазина клиента а так же сопровождение и наполнение 
<br />
 
<br />
 Сайт начнет приносить большую отдачу, если его постоянно развивать и обновлять. В ходе обновления контента можно понять, что нравится посетителям ресурса, а что не очень. 
<br />
 
<br />
 Интернет-ресурс будет находиться постоянно под контролем наших специалистов и специальных сервисов, что позволит решать различные вопросы (например, доступность сайта) в самые кратчайшие сроки. 
<br />
 
<h2>7 преимуществ работы с компанией &laquo;OSG&raquo;</h2>
 <blockquote> 
  <li>Высокая скорость реакции; </li>
 
  <br />
 
  <li> Регулярность обслуживания и, как следствие, предупреждение ошибок в будущем; </li>
 
  <br />
 
  <li> Прозрачность и качество работ; </li>
 
  <br />
 
  <li>Устойчивость работы Интернет-системы клиента; </li>
 
  <br />
 
  <li>Конфиденциальность &ndash; разграниченные права доступа к службе поддержки; </li>
 
  <br />
 
  <li>Регулярное резервное копирование Интернет-системы клиента; </li>
 
  <br />
 
  <li>Возможна консультация по телефону. </li>
 </blockquote> 
<br />
 
<h2>Технология работы компании Online System Group</h2>
 В работе с клиентами используется разработанная нами система HelpDesk. Система удобна и проста в эксплуатации, и позволяет вам в кратчайшие сроки получить профессиональную консультацию или помощь. 
<br />
 
<br />
 
<h2>Схема работы в системе HelpDesk</h2>
 создание для каждого сотрудника, участвующий &laquo;в жизни&raquo; интернет-магазина, отдельного WEB-кабинета с разграниченными правами доступа; 
<br />
 регистрация каждого обращения в службу поддержки и хранение его в течение всего времени обслуживания; 
<br />
 решение вопроса клиента в сроки согласно тарифному плану договора поддержки интернет-магазина; 
<br />
 оценка фактической удовлетворенности уровнем сервиса; 
<br />
 предоставление клиенту развернутого отчета по итогам месяца, о заявках и их выполнении специалистами компании &laquo;OSG&raquo;; 
<br />
 ежемесячное подписание актов о выполненных работах. 
<br />
 
<h2>Тарифы и стоимость поддержки интернет-ресурсов</h2>
 
<table border="1" cellspacing="1" cellpadding="1"> 
  <tbody> 
    <tr><td align="center"><b>Тариф</b></td><td align="center"><b>Время реакции</b></td><td align="center"><b>Предоплаченные часы</b></td><td align="center"><b>Ежемесячная оплата</b></td></tr>
   
    <tr><td align="center">Минимальный</td><td align="center">4 часа</td><td align="center"> 		12</td><td align="center"> 		6 000</td></tr>
   
    <tr><td align="center">Базовый</td><td align="center">1 час</td><td align="center">20</td><td align="center">10 000</td></tr>
   
    <tr><td align="center">Профессиональный*</td><td align="center">30 минут</td><td align="center"> 		30</td><td align="center">13 500</td></tr>
   </tbody>
 </table>
 
<br />
 * включает в себя ежемесячный выезд к клиенту Если предоплаченные часы остаются, то за последнюю неделю наши сотрудники выполняют спектр задач, по чистке, оптимизации, внешнему виду интернет-магазина и его работоспособности Заказать поддержку, сопровождение интернет-магазина или узнать более подробную информацию можно по телефону <a href="tel:+7 (495) 215-2029" >+7 (495) 215-2029</a> или заполнив форму обратной связи.<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>