<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Поддержка, обслуживание 1С");
?> 
<h1>Поддержка, обслуживание 1С</h1>
 Компания &laquo;OSG&raquo; предлагает интеграцию вашего интернет-магазина с программными продуктами 1С. Данная услуга позволяет значительно упростить обслуживание интернет магазина и сократить временные затраты на отслеживание наличия товара. 
<br />
 
<br />
 <b>Компания &laquo;OSG&raquo; является 1С: Франчайзи и наши специалисты готовы не только помочь вашему интернет магазину, но и вывести вашу компанию на новый уровень автоматизации. </b> 
<br />
 
<h2>Предоставляемые услуги:</h2>
 <blockquote> 
  <li>автоматизация производственного, бухгалтерского, управленческого, налогового учета; </li>
 
  <br />
 
  <li> установка программного обеспечения на компьютерах клиента; </li>
 
  <br />
 
  <li>обучение сотрудников клиента работе с программными продуктами на базе учебного центра или непосредственно на месте работы; </li>
 
  <br />
 
  <li>построение информационных систем консолидированной финансовой отчетности; </li>
 
  <br />
 
  <li>внедрение корпоративных информационных систем; </li>
 
  <br />
 
  <li>доработка программных продуктов под требования клиента; </li>
 
  <br />
 
  <li> сопровождение и периодическое обновление программных продуктов.</li>
 </blockquote> 
<br />
 В компании &laquo;OSG&raquo; более 20 сертифицированных специалистов 1С. Все сертификаты, подтверждающие высокую квалификацию наших сотрудников, опубликованы на сайте фирмы 1С. Выполнив более 400 успешных внедрений и накопив большой опыт интеграции 1С, мы готовы предложить вам профессиональное обслуживание, высококвалифицированную помощь в любом программном обеспечении 1С. 
<br />
 
<br />
 Мы готовы предложить вам всю линейку продукции 1С:&laquo;Управление торговли 1С&raquo;, &laquo;Управление производственным предприятием 1С&raquo;, &laquo;Бухгалтерия 1С&raquo;, &laquo;Комплексная автоматизация 1С&raquo; и многое другое. Перечень предлагаемой продукции можно уточнить в прайс-листе. 
<br />
 
<h2>Варианты интеграции интернет магазинов с 1С</h2>
 Создание интернет магазина и интеграция его с новой или уже существующей базой данных 1С 
<br />
 Интеграция существующего интернет магазина с новой или уже существующей базой данных 1С 
<br />
 
<br />
 <b>Объединив все плюсы on-line и off-line торговли, мы готовы предложить уникальные решения для вашего бизнеса. А воспользовавшись полным спектром услуг нашей компании, вы получите уникальный интернет магазин, интегрированный с 1С. </b> 
<br />
 
<br />
 Тандем web-разработчиков и программистов 1С значительно сокращает время внедрения программного обеспечения и исправления ошибок в ходе работы.<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>