<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Технология OSG WebShop");
?>       
<p>Можно сказать, что <b>OSG WebShop</b> это не продукт, а целая <b>технология ведения бизнеса</b> в сети Интернет, включающая в себя широкую линейку готовых типовых решений (коробочный вариант), сервисы по поддержке, консалтингу и методологические материалы.</p>

<br />
 
<p>Эта технология предназначена для использования конечным клиентом, как не имеющим навыков работы с Интернет-проектами, так и для продвинутых пользователей, в качестве функционального и гибкого инструмента для построения собственных торговых Интернет-систем.</p>

<br />
 
<p>Технология <b>OSG WebShop</b> постоянно развивается и совершенствуется, дополняясь новыми типовыми решениями и сервисами. И при этом остается достаточно простой в эксплуатации благодаря своей модульности и гибкости. Модули можно подключать по мере освоения продукта или усложнения бизнес-задач и так же легко отключать, если в них отпала необходимость.</p>

<br />
 
<p>Основной принцип, заложенный в технологии <b>OSG WebShop</b> &mdash; купил и работай. Это означает, что вы получаете развитый инструмент для организации и эффективного управления собственным Интернет-бизнесом.</p>

<br />
 
<p>Главное, чему необходимо уделить особое внимание при выборе инструмента ведения бизнеса, это эффективная <b>технология</b> организации бизнес-процесса. В том числе и в электронной коммерции.</p>

<br />
 
<h3>Технология управления интернет-магазином</h3>
 
<p>Значительным шагом в развитии электронной коммерции стало появление различных систем управления интернет-магазинами. В них используются различные технологии работы с каталогом товаров, управления заказами и клиентской базой. С приходом бэкофисных (учетных) систем в электронную коммерцию, появилась необходимость координировать базы интернет-магазина и учетной системы компании. Появилась потребность в новых технологиях.</p>

<br />
 
<div class="divli2"> </div>
<a href="http://www.osg.ru/ncd-1-18-50/about.htm"><b>Интеграция интернет-магазина с 1С: Предприятие</b></a> 
<p>Большинство компаний пошло по пути наименьшего сопротивления и задумалось над технологией интеграции своих &quot;систем управления интернет-магазинами&quot; с учетными системами, а так же с самой популярной из них &mdash; &quot;1С: Предприятие&quot;. Эта технология позволяет переносить данные из базы номенклатуры учетной системы в базу программы, управляющей интернет-магазином, путем импорта/экспорта данных через дополнительные программы.</p>
 
<p><a href="http://www.osg.ru/ncd-1-18-50/about.htm">подробнее...</a></p>

<br />

<div class="divli2"> </div>
<a href="http://www.osg.ru/ncd-1-18-51/about.htm"><b>Управление интернет-магазином из 1С:Предприятие</b></a> 
<p>Компания Online System Group взяла курс на увеличение эффективности системы управления интернет-магазином, для чего нужна принципиально новая технология. В результате была разработана конфигурация &quot;OSG Интернет-торговля&quot; для 1С:Предприятия версий 7.7 и 8.0. Она позволяет полноценно управлять интернет-магазином из среды 1С без использования других программ. </p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>