<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Управление интернет-магазином из 1С:Предприятие");
?> 
<p class="MsoNormal" style="margin-bottom: 11.25pt; background-color: white;"><b><span style="font-size: 12pt; font-family: Tahoma, sans-serif; color: rgb(205, 47, 0);">Управление интернет-магазином из 1С:Предприятие<o:p></o:p></span></b></p>
 
<p class="MsoNormal"><b>Управление интернет-магазином из 1С:Предприятие<o:p></o:p></b></p>
 
<p class="MsoNormal">Зададим себе простой вопрос: 
  <br />
 <b>Что дает управление интернет-магазином из 1С?</b><o:p></o:p></p>
 
<p class="MsoNormal">Мы все прекрасно знаем, что чем быстрее в компании протекает бизнес процесс, тем больше товаров или услуг она успеет реализовать. То есть скорость работы компании напрямую зависит от скорости работы менеджеров с товарной базой интернет-магазина и обработки поступающих заказов. Получается, что <b>управление интернет-магазином из 1С</b> &mdash; это возможность освободить персонал от рутинной работы за счет использования единой информационной базы учетной системы предприятия и исключения каких-либо вспомогательных программ.<o:p></o:p></p>
 
<p class="MsoNormal">Используя уже привычный всем интерфейс учетной системы 1С:Предприятие, разработанный компанией Online System Group программный комплекс <b>&quot;OSG Интернет-магазин Prof/Enterprise&quot; (для 1C:Предприятие)</b> позволяет оперативно решать следующие задачи:<o:p></o:p></p>
 
<ul style="margin-top: 0cm;" type="disc"> 
  <li class="MsoNormal">подготовить и оперативно вести товарную базу, классифицированную по категориям, где каждый товар может содержать неограниченное количество характеристик и свойств, несколько графических изображений, краткое и расширенное описания, сопутствующие товары, несколько цен в рублях или валюте;<o:p></o:p></li>
 
  <li class="MsoNormal">организовать продвижение определенных категорий товаров, используя маркетинговые возможности системы специальных предложений;<o:p></o:p></li>
 
  <li class="MsoNormal">определять категории покупателей, а следовательно, те цены, предложения, скидки и бонусы, которые он увидит;<o:p></o:p></li>
 
  <li class="MsoNormal">реализовать гибкую ценовую политику за счет системы скидок по сумме заказа, по рубрикам товаров, по категориям пользователей и др.;<o:p></o:p></li>
 
  <li class="MsoNormal">собирать и отслеживать все индивидуальные данные по каждому зарегистрированному клиенту;<o:p></o:p></li>
 
  <li class="MsoNormal">собирать и обрабатывать информацию о поступивших заказах, изменять количество и состав заказанных позиций, отслеживать и изменять состояние заказа;<o:p></o:p></li>
 
  <li class="MsoNormal">отправлять оповещение клиенту по электронной почте при каждом изменении состояния заказа;<o:p></o:p></li>
 
  <li class="MsoNormal">управлять информационными разделами сайта (публиковать информацию о компании, предлагаемых сервисах, новости, статьи, техническую информацию, добавлять и удалять разделы);<o:p></o:p></li>
 
  <li class="MsoNormal">организовать информационные рассылки (новости, статьи и т.п.), и управлять подпиской;<o:p></o:p></li>
 
  <li class="MsoNormal">контролировать доступ к закрытым разделам сайта;<o:p></o:p></li>
 
  <li class="MsoNormal">организовать обсуждения на форумах и гостевых книгах;<o:p></o:p></li>
 
  <li class="MsoNormal">проводить онлайн опросы и викторины со сбором статистики;<o:p></o:p></li>
 
  <li class="MsoNormal">оптимизировать сайт под поисковые системы.<o:p></o:p></li>
 </ul>
 
<p class="MsoNormal">Как вы видите, любое <b><a href="http://www.osg.ru/solution.htm" >решение</a></b> из линейки программных продуктов OSG — удобный и, самое главное, эффективный инструмент для вашего интерент-бизнеса, если вы захотите сделать управление интернет-магазином из 1С:Предприятие.<o:p></o:p></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>