<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "Настройка телефонии на платформе Битрикс24");
$APPLICATION->SetPageProperty("description", "Настройка телефонии на платформе Битрикс24");
$APPLICATION->SetTitle("Настройка телефонии на платформе Битрикс24");
?> 
<h1>Настройка телефонии</h1>
 
<p>Используйте все возможности интернет-телефонии для развития вашего бизнеса и повышения продаж.
<ul><li>Звоните и принимайте звонки через Битрикс24
<li>Повышайте продажи
<li>Отличайтесь от конкурентов
<li>Автоматизируйте работу
<li>Контролируйте звонки сотрудников
<li>Экономьте на оборудовании и звонках </ul></p>
 
<p>Увеличение продаж/ Как облачная АТС в Битрикс24 поможет повысить продажи? Очень просто - это важнейший инструмент в формировании ваших отношений с клиентами. Они запомнят вашу компанию, вернутся к вам и будут вас рекомендовать. Представьте:<ul>
<li>Клиент звонит в вашу компанию и слышит ваше собственное голосовое приветствие, узнает вашу мелодию.
<li>Он попадает сразу на своего менеджера, не дожидаясь несколько минут, пока его переключат.
<li>Менеджер не переспрашивает клиента, кто он и что заказывал – вся информация уже есть.
<li>Когда звонит новый клиент, менеджер сразу добавляет его в CRM.
<li>Даже пропущенный звонок фиксируется в CRM и становится вашей «зацепкой», потенциальным покупателем.
<li>В отчетах по звонкам руководитель видит, как работает каждый менеджер и весь отдел продаж в целом.
<li>Запись звонков помогает выяснить, как менеджеры общаются с клиентами, и определить лучшие сценарии продажи.</ul>

Все это возможно с телефонией через интернет в «Битрикс24».</p>

<p>Все готово к работе/ Офисная IP-телефония больше никогда не будет сложной, непонятной и дорогостоящей, как раньше! Подключать виртуальную АТС не нужно - все готово. </p>

<p>Организация IP-телефонии/ В Битрикс24 есть три варианта работы с интернет АТС:<ul>
<li>Привязка собственного номера телефона (работает для исходящих звонков)
<li>Аренда виртуального номера телефона (городского и федерального 8 800) для входящих и исходящих звонков
<li>Интеграция с вашей SIP телефонией
</ul>
</p>

<p>Когда вам звонит клиент<ul>
<li>У вас нет ограничений на входящие линии (многоканальный телефон)
<li>Для вас все входящие звонки – бесплатно (кроме 8 800)
<li>Работают правила обработки входящих вызовов: распределение очереди звонков между сотрудниками, учет перерывов и рабочего дня
<li>Для всех сотрудников есть внутренние номера (от 1 до 9999)
<li>Возможна переадресация вызова между сотрудниками компании (по внутреннему номеру или имени и фамилии)
<li>Возможен одновременный звонок на всех свободных сотрудников в очереди (звонок поступит всем выбранным операторам сразу, и клиенту ответит тот, кто сейчас на месте)
<li>Нотификации о пропущенных звонках
<li>В дополнение к гарнитуре можно использовать обычный телефонный аппарат
<li>Ведется автоматическая запись телефонных разговоров
<li>Клиент может оценить разговор (автоматически запускается просьба оценить разговор после каждого звонка)
<li>Хранится история и подробная статистика всех звонков
<li>Источник звонка определяется по номеру телефона, можно оценить эффективность каналов рекламы. </ul></p>

<p>Интеграция с CRM. Виртуальная АТС в Битрикс24 тесно связана с CRM.<ul>
<li>Имя клиента автоматически определяется во время входящего звонка (открывается карточка клиента)
<li>Автоматически фиксируется источник привлечения клиента, что помогает оценить эффективность канала рекламы
<li>Во время звонка можно работать со сделками, предложениями и счетами этого клиента
<li>Каждый звонок автоматически фиксируется в СRM
<li>Файл с записью разговора с клиентом будет прикреплен к карточке клиента
<li>Можно позвонить с компьютера на мобильный или городской номер клиента
<li>Если звонит новый клиент, его можно тут же добавить в CRM
<li>Добавлять нового клиента в CRM можно автоматически по звонку (даже пропущенные вызовы фиксируются)</ul></p>

<p>Подключение своей SIP АТС<ul>
<li>У вас уже есть своя SIP интернет телефония? Подключите ее к своему «Битрикс24» и принимайте все звонки внутри портала
<li>Для этого не требуется установки сторонних приложений, все звонки работают прямо в браузере
<li>Подключение своей АТС для входящих звонков – бесплатно
<li>Цена SIP для исходящих звонков: 1990 рублей в месяц
<li>У вас есть 60 бесплатных минут исходящих звонков для тестирования
<li>При подключении своей облачной или офисной АТС все возможности звонков в «Битрикс24», в том числе интеграция с CRM, сохраняются
</ul></p>

<p>Нужно больше информации? Звоните по телефону +7 (495) 215-2029 или обращайтесь через форму обратной связи.</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>