<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "телефония, облачная атс, автоматизация, битрикс 24, crm, настройка, подключение, OSG, Москва");
$APPLICATION->SetPageProperty("description", "Настройка телефонии и облачной АТС для вашего бизнеса. Контроль звонков и менеджеров по продажам с помощью срм системы Битрикс 24");
$APPLICATION->SetTitle("Битрикс24 - настройка телефонии и связи с crm системой – цена в компании «OSG»");
?><h1>Настройка телефонии и CRM Битрикс24</h1>
<p>
	 Используйте все возможности интернет-телефонии для развития вашего бизнеса и повышения продаж.
</p>
<ul>
	<li>Звоните и принимайте звонки через Битрикс24 </li>
	<li>Повышайте продажи </li>
	<li>Отличайтесь от конкурентов </li>
	<li>Автоматизируйте работу </li>
	<li>Контролируйте звонки сотрудников </li>
	<li>Экономьте на оборудовании и звонках </li>
</ul>
<p>
</p>
<p>
	 Увеличение продаж/ Как облачная АТС в Битрикс24 поможет повысить продажи? Очень просто - это важнейший инструмент в формировании ваших отношений с клиентами. Они запомнят вашу компанию, вернутся к вам и будут вас рекомендовать. Представьте:
</p>
<ul>
	<li>Клиент звонит в вашу компанию и слышит ваше собственное голосовое приветствие, узнает вашу мелодию. </li>
	<li>Он попадает сразу на своего менеджера, не дожидаясь несколько минут, пока его переключат. </li>
	<li>Менеджер не переспрашивает клиента, кто он и что заказывал – вся информация уже есть. </li>
	<li>Когда звонит новый клиент, менеджер сразу добавляет его в CRM. </li>
	<li>Даже пропущенный звонок фиксируется в CRM и становится вашей «зацепкой», потенциальным покупателем. </li>
	<li>В отчетах по звонкам руководитель видит, как работает каждый менеджер и весь отдел продаж в целом. </li>
	<li>Запись звонков помогает выяснить, как менеджеры общаются с клиентами, и определить лучшие сценарии продажи.</li>
</ul>
 Все это возможно с телефонией через интернет в «Битрикс24».
<p>
</p>
<p>
	 Все готово к работе/ Офисная IP-телефония больше никогда не будет сложной, непонятной и дорогостоящей, как раньше! Подключать виртуальную АТС не нужно - все готово.
</p>
<p>
	 Организация IP-телефонии/ В Битрикс24 есть три варианта работы с интернет АТС:
</p>
<ul>
	<li>Привязка собственного номера телефона (работает для исходящих звонков) </li>
	<li>Аренда виртуального номера телефона (городского и федерального 8 800) для входящих и исходящих звонков </li>
	<li>Интеграция с вашей SIP телефонией </li>
</ul>
<p>
</p>
<p>
	 Когда вам звонит клиент
</p>
<ul>
	<li>У вас нет ограничений на входящие линии (многоканальный телефон) </li>
	<li>Для вас все входящие звонки – бесплатно (кроме 8 800) </li>
	<li>Работают правила обработки входящих вызовов: распределение очереди звонков между сотрудниками, учет перерывов и рабочего дня </li>
	<li>Для всех сотрудников есть внутренние номера (от 1 до 9999) </li>
	<li>Возможна переадресация вызова между сотрудниками компании (по внутреннему номеру или имени и фамилии) </li>
	<li>Возможен одновременный звонок на всех свободных сотрудников в очереди (звонок поступит всем выбранным операторам сразу, и клиенту ответит тот, кто сейчас на месте) </li>
	<li>Нотификации о пропущенных звонках </li>
	<li>В дополнение к гарнитуре можно использовать обычный телефонный аппарат </li>
	<li>Ведется автоматическая запись телефонных разговоров </li>
	<li>Клиент может оценить разговор (автоматически запускается просьба оценить разговор после каждого звонка) </li>
	<li>Хранится история и подробная статистика всех звонков </li>
	<li>Источник звонка определяется по номеру телефона, можно оценить эффективность каналов рекламы. </li>
</ul>
<p>
</p>
<p>
	 Интеграция с CRM. Виртуальная АТС в Битрикс24 тесно связана с CRM.
</p>
<ul>
	<li>Имя клиента автоматически определяется во время входящего звонка (открывается карточка клиента) </li>
	<li>Автоматически фиксируется источник привлечения клиента, что помогает оценить эффективность канала рекламы </li>
	<li>Во время звонка можно работать со сделками, предложениями и счетами этого клиента </li>
	<li>Каждый звонок автоматически фиксируется в СRM </li>
	<li>Файл с записью разговора с клиентом будет прикреплен к карточке клиента </li>
	<li>Можно позвонить с компьютера на мобильный или городской номер клиента </li>
	<li>Если звонит новый клиент, его можно тут же добавить в CRM </li>
	<li>Добавлять нового клиента в CRM можно автоматически по звонку (даже пропущенные вызовы фиксируются)</li>
</ul>
<p>
</p>
<p>
	 Подключение своей SIP АТС
</p>
<ul>
	<li>У вас уже есть своя SIP интернет телефония? Подключите ее к своему «Битрикс24» и принимайте все звонки внутри портала </li>
	<li>Для этого не требуется установки сторонних приложений, все звонки работают прямо в браузере </li>
	<li>Подключение своей АТС для входящих звонков – бесплатно </li>
	<li>Цена SIP для исходящих звонков: 1990 рублей в месяц </li>
	<li>У вас есть 60 бесплатных минут исходящих звонков для тестирования </li>
	<li>При подключении своей облачной или офисной АТС все возможности звонков в «Битрикс24», в том числе интеграция с CRM, сохраняются </li>
</ul>
<p>
</p>
<p>
	 Нужно больше информации? Звоните по телефону +7 (495) 215-2029 или обращайтесь через форму обратной связи.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>