<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "CRM, срм, задачи, контроль, делегирование,  система управления, Битрикс 24, OSG, Москва");
$APPLICATION->SetPageProperty("description", "Работа с задачами, контроль и делегирование, настройка платформы Битрикс 24 специалистами компании OSG");
$APPLICATION->SetTitle("Настройка работы с задачами и проектами – crm система Битрикс 24 - OSG");
?> <?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Настройка работы с задачами и проектами");
?> 
<h1>Настройка работы с задачами и проектами</h1>
 
<p>Контролируйте, делегируйте, оценивайте задачи. Планирование проекта и управление задачами (ваш task manager) помогают руководителям контролировать своевременное исполнение задач в подразделении, а подчиненным - не допускать нарушений. В рамках проекта учитываются затраты времени и других ресурсов на выполнение задач. Система управления задачами позволяет работать с задачами в Экстранете вместе с вашими партнерами и клиентами.</p>
 
 
<h2>Стандартный функционал работы  задачами в Битрикс24</h2>
 
<p>Управление задачами и проектами. Поставить задачу сотруднику можно всего в «один клик»! Напишите, что нужно сделать, когда и кто за это отвечает. Дальше – проверяйте результат. Если у задач появляется счетчик, это значит, вы не уложились в дедлайн, не оценили задачу, требующую вашего внимания и т.д. Счетчик явно показывает, что в задачах затор, и пора их сдвинуть с мертвой точки. Счетчики в задачах показывают количество задач с нарушениями, помогают следить за исполнением, не забывать о сроках, позволяют легко контролировать задачи подчиненных. Добавляйте собственные поля в задачи (например, поле «Бюджет»), если у вас есть специфические требования к заданиям. Поставьте задачу сразу из обсуждения в Живой ленте (из сообщения или комментария).</p>
 

 
<p>Диаграмма Ганта. Задачи можно представить в виде планировщика проектов - диаграммы Ганта - классической ленточной диаграммы, которая наглядно отображает временные рамки задач, причем, в той последовательности, в которой они должны проходить на протяжении проекта. Взглянув на диаграмму, вы сразу видите сколько всего задач по проекту, сколько из них завершено и сколько находится в работе, какие задачи просрочены, а какие - вообще без срока.</p>
 

 
<p>Роли в задачах. Быстро перейдите к самым важным задачам в работе, требующим вашего внимания. Просмотрите разделы задач «Делаю», «Помогаю», «Поручил», «Наблюдаю», «Все». Где «горят» красные счетчики? Сколько задач всего, новых, просроченных или без крайнего срока? Контролируйте задачи, за которые отвечаете лично. Чем загружены подчиненные? В разделе «Руковожу» для руководителей - сводка по задачам подчиненных. Раздел «Проекты» помогает организовать совместную работу над проектами, управлять общим ходом работ.</p>
 

 
<p>Готовые отчеты по задачам. Оцените работу с задачами, узнайте, сколько времени каждый сотрудник потратил на отдельную задачу или на проект, сколько задач в работе, сколько завершено, насколько эффективно управление заданиями и т.д. Все отчеты выгружаются в Excel. Например, отчет по эффективности позволит быстро определить, насколько результативно работает каждый сотрудник, отдел и вся компания. Отчет по ресурсам поможет оценить затраты времени по людям/отделам/проектам, а также затраты времени на задачи.</p>
 

 
<p>Учет занятости .Включите учет времени сразу же при создании новой задачи. Задайте плановые затраты времени по задаче и контролируйте его расходы: кто из подчиненных укладывается, а кто нет. Следите за занятостью сотрудников на диаграмме. Сформируйте отчеты по затратам времени и подведите итоги работы за месяц - по отделу и по каждому сотруднику (практически, это ваша система управления персоналом проекта). </p>
 
 
<p>Интеграция с Битрикс24.Диск и CRM. Есть разные программы для управления проектами. В отличие от них, инструменты в Битрикс24 тесно взаимосвязаны. Вам нужно прикрепить файл к задаче? Просто выберите нужный файл на «Битрикс24.Диске»!</p>

<p>Онлайн управление проектами. Объедините сотрудников в рабочие группы с помощью привычных всем механизмов из социальных сетей, организуйте совместную работу над проектами. Оптимизируйте общение с помощью внутренней системы связи - это и коммуникации в компании улучшит, и эффективность работы повысит. Своя информационная лента в группе - это по сути управление проектом на одной странице - вся необходимая информация перед глазами. Группы - незаменимый инструмент управления проектами в организации. В них можно не только вести обсуждения задач, но и фиксировать их результаты, контролировать их выполнение.</p>

<p>Шаблоны задач. Используйте шаблоны, чтобы быстро создавать повторяющиеся задачи. По шаблону задача может повторяться автоматически по заданному вами расписанию (например, подготовка отчета: раз в неделю по понедельникам) или вручную для сложных задач (например, проверка договора, когда для юриста необходимо предоставить список данных по контрагенту).</p>

<p>Конструктор отчетов. С помощью конструктора отчетов сотрудники вашей компании собирают, отфильтровывают, сортируют данные и представляют их руководителям в необходимом виде. Универсальный конструктор отчетов позволяет быстро сформировать нужный отчет и оценить эффективность, трудоемкость и временные затраты по проектам и задачам.</p>
 
 
<p>Узнать более подробную информацию можно по телефону <b><font color="#FF8000">+7 (495) 215-20-29</font></b> или связавшись с нами через форму обратной связи.</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>