<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("—еминары и обучение");
?> 
<p>«адача подобных семинаров заключаетс€ в представлении заинтересованным слушател€м информации о современных подходах, методах и технологи€х создани€ эффективных систем интернет-бизнеса, котора€ необходима дл€ формировани€ общего представлени€ об интернет-бизнесе.</p>
 
<p>Ќа семинарах рассматриваютс€ вопросы, касающиес€ технологии создани€ интернет-магазинов, их интеграции с учетной системой &laquo;1—:ѕредпри€тие&raquo; и полным управлением из нее, а так же возможности работы с различными платежными системами и особенности взаимодействи€ с курьерскими службами. “ак же будут обсуждатьс€ основные вопросы маркетинга, как определ€ющего фактора дальнейшего развити€ ¬ашего интернет-ресурса, и общие принципы оптимизации и продвижени€ интернет-ресурсов в сети »нтернет.</p>
 
<p>¬се вопросы будут рассмотрены на примерах реально действующих интернет-магазинов.</p>
 
<p>ћы готовы делитьс€ с ¬ами этими необходимыми знани€ми дл€ успешного ведени€ ¬ашего бизнеса.</p>
 <img  /> 

 
<p>«апишитесь на семинар, и мы уведомим ¬ас о ближайшей дате его проведени€.</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>