<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Как стать партнером");
?> 
<p>Компания <b>Online System Group</b> ценит надежные партнерские отношения, и всегда готова к новому сотрудничеству. Именно поэтому мы максимально упростили процесс установления партнерских отношений.</p>
 
<p>Для начала работы по одной из схем партнерского сотрудничества: Agent или Dealer, необходимо сделать всего 2 шага: 

  <br />
 <b>1.</b> Заполнить заявку на участие в партнерской программе. 
  <br />
 <b>2.</b> Выслать подписанный бумажный договор по почте.</p>
 
<p>Заполнить заявку не составит никакого труда, но мы обращаем ваше внимание на важность предоставления точной информации о вашей компании. Именно она поможет нам определиться с возможностью установления партнерских отношений. Будьте внимательны и тщательно проверяйте указанную в заявке контактную информацию.</p>
 
<p>После рассмотрения заявки с вами свяжется ваш персональный менеджер, который сообщит о возможности установления партнерских отношений и подготовит для вас партнерские договора. Ознакомиться с договорами можно, скачав их по адресу:</p>
 
<ul> 
  <li>Обмен информацией о потенциальных клиентах;</li>
 
  <li>Продажа продуктов.</li>
 </ul>
 
<p>Получив договора вам необходимо подписать их со своей стороны и отправить на наш почтовый адрес: 111524, г. Москва, ул. Перовская, д.1 к.10</p>
 
<p>Сразу после заключения договора мы приступим с вами к сотрудничеству по выбранной вами партнерской программе.</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>