<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Партнерские программы");
?> 
<p><b>Online System Group</b> предлагает 2 партнерские программы для сотрудничества. Они разработаны с учетом пожеланий наших партнеров и являются одними из наиболее выгодных предложений на рынке.</p>
 

 
<h4>Agent</h4>
 
<p>Компания или частное лицо, заключившее с нами агентский договор о сотрудничестве, могут получать 10% от каждого проекта. Необходимо только предоставить информацию о компаниях, которые нуждаются в разработке интернет-магазина. Дальнейшую работу по продаже конкретного решения будет осуществлять наш менеджер.</p>
 

 
<p>Стоимость типовых решений с готовым дизайном составляет от 20300 до 37700 рублей. Стоимость разработки интернет-магазинов с уникальным дизайном и доработками по требованию заказчика находится в диапазоне от 90000 до 200000 рублей.</p>
 

 
<p>В рамках сотрудничества по программе Agent, партнеру предоставляется:  </p>
 
<ul> 
  <li>персональный менеджер по работе с партнерами;</li>
 
  <li>доступ к библиотеке презентаций и демо-роликам;</li>
 
  <li>доступ к демо-версиям программных продуктов;</li>
 
  <li>рассылка новостей для партнеров.</li>
 </ul>

 
<h4>Dealer</h4>
 
<p>Сотрудничество по схеме Dealer позволит Вам организовать прибыльное направление по разработке интернет-магазинов. Мы предоставляем Вам решения<b>OSG Интернет-магазин: Prof</b> и <b>OSG Интернет-магазин: Enterprise</b>, на базе которых Вы сможете разрабатывать для своих клиентов современные интернет-магазины любого уровня сложности, решающие все задачи интернет-торговли по организации канала интернет-продаж.</p>
 

 
<p>От нас вы получаете профессиональную помощь и техническую поддержку, а также возможность приобретать наши решения со скидкой от 30 до 50% от их стоимости.</p>
 

 
<p>Данная схема сотрудничества оптимально подходит для компаний, имеющих опыт создания сайтов и располагающих специалистами по работе с учетной системой 1С:Предприятие.</p>
 

 
<p>В рамках сотрудничества по программе Dealer, партнеру предоставляется:  </p>
 
<ul> 
  <li>персональный менеджер по работе с партнерами;</li>
 
  <li>размещение контактной информации партнера на сайте OSG;</li>
 
  <li>возможность осуществлять совместные продажи с привлечением специалиста OSG;</li>
 
  <li>техническая поддержка и консультации;</li>
 
  <li>доступ к библиотеке презентаций, демо-роликам и рекламным материалам;</li>
 
  <li>доступ к демо-версиям программных продуктов;</li>
 
  <li>рассылка новостей для партнеров;</li>
 
  <li>полный пакет документов, необходимых для внедрения системы;</li>
 
  <li>возможность участия в программе &laquo;Создание конфигураций на платформе OSG&raquo;;</li>
 
  <li>возможность участия в маркетинговых мероприятиях совместно с OSG.</li>
 </ul>
 

 

 
<h4>Типовые договора:</h4>
 
<ul> 
  <li>Обмен информацией о потенциальных клиентах;</li>
 
  <li>Продажа продуктов.</li>
 </ul>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>