<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "OSG, Москва, внедрение, настройка, облачное, версия, решение, Битрикс24");
$APPLICATION->SetPageProperty("description", "Настройка облачного решения Битрикс24 специалистами OSG. Стоимость интеграции");
$APPLICATION->SetTitle("Внедрение облачной  версии Битрикс24 от компании «OSG», цена на облако от 1С");
?><p>
	 Сначала пару слов кому нужна облачная версия. Вот некоторые правила, которые основаны на нашем опыте внедрения, когда стоит приобретать облачную версию.
</p>
<ul>
	<li>Главный пункт. У вас нет опыта работы с Битрикс24, тогда только облачная версия,</li>
	<li>Полностью устраивает функционал,</li>
	<li>У вас не много сотрудников, работающих в портале, </li>
	<li>Вам необходимы всего лишь небольшие доработки,</li>
	<li>Без проблем, что данные хранятся вне офиса </li>
<li>Важно получить первыми все новинки корпоративного портала.</li>
</ul>
<p>
	 Если вы выберите нашу компанию, как поставщика, то мы имеем право сделать скидку с цены в 5-10%. А так же положим на ваш счет бонусные баллы, которые вы сможете потратить на поставленные задачи.
</p>
<p>
	 Вся работа по внедрению строится через нашу систему "deskman", подробнее о ней читайте вот здесь. Если коротко - это системы в которой фиксируются все заявки, ведется все общение, а, самое главное, есть полный отчет по потраченным часам в разрезе каждой задачи. Благодаря этому ваш вы всегда видите, сколько денег уже потрачено, положительный или отрицательный у вас баланс.
</p>
<p>
	Дальше начинается внедрение. Чем мы можем быть полезны:
</p>
<ul>
	<li>провести обучение ваших сотрудников, </li>
	<li>провести персональные консультации с конкретными ответами на вопросы, </li>
	<li>внедрить CRM, </li>
	<li>внедрить телефонию, </li>
	<li>внедрить работу с задачами и календарями, </li>
	<li>провести настройку бизнес-процессов, </li>
	<li>интегрировать битрикс24 с 1С, </li>
	<li>интегрировать битрикс24 с сайтом, </li>
	<li>разработать внешние приложения для вашего битрикс24, </li>
	<li>доработать вашу коробочную версию </li>
</ul>
 В общем, как вы поняли, мы будем полезны при внедрении любого функционала в Битрикс24.
<p>
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>