<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "Внедрение, настройка, коробочное, версия, решение, Битрикс24");
$APPLICATION->SetPageProperty("description", "Настройка коробочного решения Битрикс24 специалистами OSG");
$APPLICATION->SetTitle("Внедрение коробочной версии Битрикс24 от компании «OSG», цены в Москве");
?><p>
	Сначала пару слов кому нужна коробочная версия. Вот некоторые правила, которые основаны на нашем опыте внедрения, когда стоит приобретать коробочную версию.
</p>
<ul>
	<li>Главный пункт. Уже есть опыт работы с облачной версией Битрикс24, вас все устроило, но хочется большего, чего не могут дать платные тарифы; </li>
	<li>в компании есть разные информационные системы (1С: ЗУП, Microsoft Exchange, Outlook), с которыми хочется интеграции на том или ином уровне. </li>
	<li>у вас очень много сотрудников, работающих в портале; </li>
	<li>у вас есть потребность в серьезной автоматизации с помощью бизнес-процессов; </li>
	<li>не очень нравится, что данные хранятся вне офиса </li>
</ul>
<p>
	Если вы выберите нашу компанию, как поставщика, то мы бесплатно устанавливаем корпоративный портал и настраиваем сервер под него. А так же положим на ваш счет бонусные баллы, которые вы сможете потратить на поставленные задачи.
</p>
<p>
	Вся работа по внедрению строится через нашу систему "deskman", подробнее о ней читайте вот здесь. Если коротко - это системы в которой фиксируются все заявки, ведется все общение, а, самое главное, есть полный отчет по потраченным часам в разрезе каждой задачи. Благодаря этому ваш вы всегда видите, сколько денег уже потрачено, положительный или отрицательный у вас баланс.
</p>

<p>Дальше начинается внедрение. Чем мы можем быть полезны:
<ul>
<li>провести обучение ваших сотрудников,
<li>провести персональные консультации с конкретными ответами на вопросы,
<li>внедрить CRM,
<li>внедрить телефонию,
<li>внедрить работу с задачами и календарями,
<li>провести настройку бизнес-процессов,
<li>интегрировать битрикс24 с 1С,
<li>интегрировать битрикс24 с сайтом,
<li>разработать внешние приложения для вашего битрикс24,
<li>доработать вашу коробочную версию
</ul>
В общем, как вы поняли, мы будем полезны при внедрении любого функционала в Битрикс24.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>