<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("—еминары и обучение");
?> 
<h2>»нформаци€ о семинарах</h2>
 «адача подобных семинаров заключаетс€ в представлении заинтересованным слушател€м информации о современных подходах, методах и технологи€х создани€ эффективных систем интернет-бизнеса, котора€ необходима дл€ формировани€ общего представлени€ об интернет-бизнесе. 
<br />
 
<br />
 Ќа семинарах рассматриваютс€ вопросы, касающиес€ технологии создани€ интернет-магазинов, их интеграции с учетной системой &laquo;1—:ѕредпри€тие&raquo; и полным управлением из нее, а так же возможности работы с различными платежными системами и особенности взаимодействи€ с курьерскими службами. “ак же будут обсуждатьс€ основные вопросы маркетинга, как определ€ющего фактора дальнейшего развити€ ¬ашего интернет-ресурса, и общие принципы оптимизации и продвижени€ интернет-ресурсов в сети »нтернет. 
<br />
 
<br />
 ¬се вопросы будут рассмотрены на примерах реально действующих интернет-магазинов. 
<br />
 
<br />
 ћы готовы делитьс€ с ¬ами этими необходимыми знани€ми дл€ успешного ведени€ ¬ашего бизнеса. 
<br />
 
<br />
 <hr style="width:100%"> 
<br />
 «апишитесь на семинар, и мы уведомим ¬ас о ближайшей дате его проведени€.<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>