<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Регламент технической поддержки");
?> 
<h1>Регламент технической поддержки </h1>
 
<h2>1. Условия исполнения обязательств по поддержке. </h2>
 1.1. Услуги по технической поддержке предоставляются только при действующем Договоре на техническую поддержку. 
<br />
 
<br />
 1.2. Центр технической поддержки предоставляет Клиенту услуги в объеме, предусмотренном в Договоре на техническую поддержку. 
<br />
 
<h2> 2. Порядок оказания услуг</h2>
 2.1. Методы доставки запросов на техническую поддержку: 
<br />
 
<br />
 <blockquote> 
  <li> Посредством собственной страницы Клиента в автоматизированной информационной системе HelpDesk OSG 
    <br />
  </li>
 
  <br />
 
  <li>По адресу электронной почты центра поддержки support@osg.ru - в случае, если нет возможности отправить запрос в HelpDesk.</li>
 </blockquote> 2.2. Клиент при подаче запроса на техническую поддержку имеет возможность произвести уточнения по телефону или электронной почте сообщите следующие сведения: 
<br />
 <blockquote> 
  <li>номер Договора на техническую поддержку; </li>
 
  <br />
 
  <li> номер запроса </li>
 
  <br />
 
  <li>сведения, комментирующие или уточняющие данный запрос </li>
 </blockquote> 2.3. Клиент при подаче запроса на техническую поддержку придерживается правила - одному запросу соответствует одна проблема, для четкой идентификации проблемы при выполнении. В случае возникновения при выполнении запроса новых вопросов или проблем, по ним открываются новые запросы. 
<br />
 
<br />
 2.4. Каждому запросу в HelpDesk присваивается уникальный регистрационный номер. Все дальнейшие действия и уточнения производятся со ссылкой на этот регистрационный номер. 
<br />
 
<br />
 2.5. Зарегистрированный запрос обрабатывается и выполняется согласно установленной системе приоритетов. Действия специалистов по выполнению запроса документируются. 
<br />
 
<br />
 2.6. Клиент обязуется выполнять все рекомендации и предоставлять необходимую дополнительную информацию специалистам технической поддержки для своевременного решения Запроса. Запрошенная дополнительная информация, рекомендации и ответы Клиента документируются центром технической поддержки. 
<br />
 
<br />
 2.7. Для Доставки Ответа центр технической поддержки использует тот способ доставки, который будет обеспечивать наилучший результат. Могут быть использованы такие способы доставки, как электронная почта, телефон, Удаленный Доступ к серверу Клиента, а также любые другие способы доставки. 
<br />
 
<br />
 2.8. После доставки исчерпывающего Ответа и/или выполнения соответствующих работ запрос считается Завершенным, и находится в таком состоянии до получения подтверждения от Клиента о решении проблемы, выполнении иных работ (Завершенный запрос). В случае аргументированного несогласия Клиента с завершением запроса, выполнение запроса продолжается. 
<br />
 
<br />
 2.9. Завершенный запрос переходит в состояние закрытого после получения центом технической поддержки подтверждения от Клиента о решении запроса. В случае отсутствия ответа Клиента о закрытии запроса в течение 24 часов, запрос считается закрытым. 
<br />
 
<h2> 3. Учет работ по технической поддержке </h2>
 3.1. Минимальное учетное время, затрачиваемое специалистом центра технической поддержки на один ответ Клиенту, составляет 15 минут. 
<br />
 
<br />
 3.2. Общее фактическое время по Договору на техническую поддержку за отчетный период (месяц), подсчитывается 15-минутными отрезками (округление до 15 минут в большую сторону). 
<br />
 
<br />
 3.3. В случае полного использования Клиентом временного лимита технической поддержки за текущий отчетный период (месяц), оказание услуг центром технической поддержки сверх лимита в текущем отчетном периоде осуществляется в соответствии с тарифными планами согласно Договору на техническую поддержку. 
<br />
 
<br />
 3.4. Неиспользованное время технической поддержки за отчетный период (месяц) на следующий отчетный период не переносится, деньги за неиспользованное время и не возвращаются. 
<br />
 
<h2>4. Приоритеты запросов</h2>
 4.1. Для привлечения адекватных ресурсов и назначения очередности выполнения всем запросам присваивается приоритет. Назначение приоритета запроса происходит в зависимости от влияния возникшей проблемы или вопроса на бизнес Клиента. Наивысший первый приоритет в большинстве случаев означает неработоспособность Системы. Приоритет присваивается Клиентом, совместно с центром технической поддержки, при регистрации запроса и может изменяться в процессе выполнения запроса. 
<br />
 
<br />
 4.2. Определение приоритета запроса: 
<br />
 
<br />
 <b>Приоритет 1.</b> Аварийная ситуация, при которой ПО полностью неработоспособно. Сбой при запуске или зависание ПО. Большинство функций ПО не выполняется; 
<br />
 
<br />
 <b>Приоритет 2. </b>Аварийная ситуация при которой ПО функционирует частично, либо с низкой производительностью; 
<br />
 
<br />
 <b>Приоритет 3.</b>ПО функционирует, требуется Техническая консультация. 
<br />
 
<br />
 Дополнительная информация: 
<br />
 Удаленный доступ к системе OSG HelpDesk позволяет зарегистрированным Клиентам в режиме реального времени: 
<br />
 <blockquote> 
  <li> Контролировать ход выполнения запроса; </li>
 
  <br />
 
  <li> Получать информацию обо всех выполняемых и выполненных запросах по Договорам от своей организации; </li>
 
  <br />
 
  <li>Получать информацию о сроках действия Договоров на техническую поддержку; </li>
 
  <br />
 
  <li>Регистрировать запросы на техническую поддержку; </li>
 
  <br />
 
  <li>Подтвердить выполнение запроса, или возобновить выполнение при ненадлежащем качестве; </li>
 
  <br />
 
  <li>Получать информацию о времени, потраченном в текущем отчетном периоде специалистами центра технической поддержки при ответе на запросы по Договорам Клиента. </li>
 </blockquote> На что необходимо обратить внимание при работе с системой OSG HelpDesk 
<br />
 Пожалуйста, никому не сообщайте Ваши личные реквизиты для удаленного доступа в систему OSG HelpDesk. 
<br />
 
<br />
 Пожалуйста, придерживайтесь следующего правила: одному запросу соответствует одна проблема. При необходимости одновременно подать запросы по нескольким проблемам или задать несколько разных вопросов, по каждой проблеме или вопросу необходимо зарегистрировать отдельный запрос. 
<br />
 
<br />
 Пожалуйста, в поле &quot;Описание запроса&quot; помещайте только собственно текстовое описание неисправности или вопроса. 
<br />
 
<br />
 Особое внимание обращайте на запросы в состояниях: 
<br />
 <blockquote> 
  <li>Требуется уточнение; </li>
 
  <br />
 
  <li>Завершен. </li>
 </blockquote> При этих состояниях выполнение запроса центром технической поддержки прекращается, ожидаются действия или информация от Клиента. 
<br />
 
<br />
 Получение лицензий 
<br />
 Для получения файла лицензии к серверной части Вам необходимо скачать, заполнить и отправить заявку на <a href="mailto:license@osg.ru" ><span style="color: red;">license@osg.ru</span></a> 
<br />
 <a href="http://www.osg.ru/downloads/license_osg.rar" ><span style="color: red;">Скачать форму заявки</span></a><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>