<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Вопросы по хостингу OSG");
?> 
<h2> Вопросы по хостингу OSG</h2>
 <blockquote> 
  <li>Как пользоваться почтовым сервисом?</li>
 
  <br />
 
  <li>Как получить почтовый сервис?</li>
 
  <br />
 
  <li>Как поменять/добавить доменное имя?</li>
 
  <br />
 
  <li>Проблемы с доступом по ftp</li>
 
  <br />
 </blockquote> <hr style="width:100%"> 
<br />
 <b>А как пользоваться почтовым сервисом? </b> 
<br />
 
<br />
 (<span style="color: red;">Тех. Поддержка) </span> 
<br />
 
<br />
 <span style="color: red;">При возникновении вопросов по работе с почтовым сервисом компании &quot;OSG&quot;, рекомендуем Вам ознакомиться с <a href="
http://osg.ru/downloads/Настройка почтовых программ.rar" ><span style="color: red;"> руководством по настройке почтовых программ.</span> </a> </span> 
<br />
 
<br />
 <hr style="width:100%"> <b>Как получить доступ к почтовому сервису на Вашем сервере? </b> 
<br />
 
<br />
 (<span style="color: red;">Тех. Поддержка</span>) 
<br />
 
<br />
 Для того, чтобы получить доступ к почтовому сервису Вам необходимо отправить заявку на support@osg.ru вида: 
<br />
 
<br />
 &quot;Прошу Вас предоставить данные для доступа к почтовому сервису для моего домена www.address.ru&quot; 
<br />
 
<br />
 <hr style="width:100%"> <b>Поменяли/добавили еще одно доменное имя, как сделать, чтобы сайт откликался на новый домен? </b> 
<br />
 
<br />
 (<span style="color: red;">Тех. Поддержка</span>) 
<br />
 
<br />
 Отправить заявку на support@osg.ru примерно такого содержания: 
<br />
 
<br />
 Прошу Вас принять на обслуживание доменное имя adress2.ru и заменить/добавить им/к ныне действующему имени моего сайта adress.ru. 
<br />
 
<br />
<span style="color: red;">После получения имён DNS-серверов нужно зайти на сайт  <a href="http://www.nic.ru" target="_blank"><span style="color: red;"> сайт РуЦентра </span></a>.</span> Раздел &quot;Для клиентов&quot;, после ввода данных договора необходимо в разделе &quot;Услуги&quot; выбрать пункт &quot;Просмотр и изменение данных&quot;. Далее в графе &quot;Изменить параметры&quot; нажать на ссылку &quot;DNS-сервера домена&quot; и внести в появившуюся форму имена полученных в письме DNS-серверов. 
<br />
 
<br />
 <hr style="width:100%"><b> Не могу зайти по на свой сайт по FTP, в чем может быть проблема? </b> 
<br />
 
<br />
 (<span style="color: red;">Тех. Поддержка</span>) 
<br />
 
<br />
 Проверьте корректность ввода учетных данных. 
<br />
 
<br />
 Проверьте открыт ли порт 21 для доступа по FTP. 
<br />
 
<br />
 В случае использования активного режима доступа по FTP проверьте порт 20 
<br />
 
<br />
 Используйте Активный FTP протокол, если использовать Internet Explorer - меню &laquo;Сервис&raquo;, &laquo;Свойства обозревателя&raquo;, вкладка &laquo;Дополнительно&raquo; снять галку с &laquo;Использовать пассивный FTP протокол&raquo; 
<br />
 
<br />
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>