<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Программное обеспечение и документация");
?> 
<h2>Программное обеспечение</h2>
 <blockquote> 
  <li> Программа OSG WebShop Manager 
<script>
d_link='i/noimage.gif'; 
d_url='http://soft.osg.ru/demo/SetupWebShopManager2.exe';
a_href='';
if (d_url!=''){	a_href=d_url;}
else if (d_link.indexOf('noimage')==-1 && d_link.indexOf('null')==-1) {	d_url='/linkpics/'+d_link; }
if (a_href!='') document.write('<nobr>&nbsp;( <a id="bxid_441975" href="'+a_href+'" ><img id="bxid_948541" border="0" height="15" src="/i/ic_down.gif" alt="Download"  /> Скачать</a> )</nobr>');
</script>
 
    <br />
   Программа управления интернет-магазином &quot;OSG Интернет-магазин Start&quot;, предназначенная для ведения базы товаров, управления пользовательями, и обработки онлайн заказов. 
    <br />
   </li>
 
  <br />
 
  <li> Обновление программы OSG WebShop Manager (v.2.8.4) ( Download Скачать ) 
    <br />
   Последняя версия программы управления интернет-магазином &quot;OSG Интернет-магазин Start&quot;. Для обновления воспользуйтесь инструкцией, находящейся в архиве. 
    <br />
   </li>
 
  <br />
 
  <li> Демо версия программы OSG WebShop Manager ( Download Скачать ) 
    <br />
   Программа управления интернет-магазином &quot;OSG Интернет-магазин Start&quot;, содержит демонстрационную базу данных товаров. 
    <br />
   </li>
 
  <br />
 
  <li> Демо версия конфигурации &quot;OSG Интернет-магазин Prof&quot; для &quot;1С:Предприятие 7.7. ТиС&quot; ( Download Скачать ) 
    <br />
   Модуль управления интернет-магазином из системы &quot;1С:Предприятие&quot;. Конфигурация содержит демонстрационную базу данных 
    <br />
   </li>
 
  <br />
 
  <li> Демо версия конфигурации &quot;OSG Интернет-магазин Prof&quot; для &quot;1С:Предприятие 8.0. УТ&quot; ред. 10.2.12.2 ( Download Скачать ) 
    <br />
   Модуль управления интернет-магазином из системы &quot;1С:Предприятие&quot;. Конфигурация содержит демонстрационную базу данных 
    <br />
   </li>
 
  <br />
 
  <li> Программный модуль OSG WebClient ( Download Скачать ) 
    <br />
   Модуль передачи данных из системы &quot;1С:Предприятие&quot; в систему OSG WebShop. Данный модуль может использоваться как транспорт, передающий данных из других учетно-складских систем на WWW сервер. 
    <br />
   </li>
 
  <br />
 
  <li> Серверная часть OSG Server System ( Download Скачать ) 
    <br />
   Инсталляция серверной части OSG WebShop, содержит необходимые модули для функционирования Web сайта и установочную базу данных для MS SQL Server </li>
 </blockquote> 
<h2>Документация</h2>
 <blockquote> 
  <li> Руководство пользователя конфигурацией &laquo;OSG Интернет-магазин Enterprise&raquo; для &laquo;1С:Предприятие 8&raquo; УТ, БП и УПП ( Download Скачать ) 
    <br />
   Описание принципов работы и интерфейсов конфигурации &laquo;OSG Интернет-магазин Enterprise&raquo;, которая позволяет управлять Интернет-магазином непосредственно из учетной системы &laquo;1С:Предприятие 8&raquo;. Конфигурация &laquo;OSG Интернет-магазин Enterprise&raquo; может служить дополнением к типовым конфигурациям УТ, БП и УПП 
    <br />
   </li>
 
  <br />
 
  <li> Руководство пользователя OSG WebSite ( Download Скачать ) 
    <br />
   Описание принципов работы и административного интерфейса системы управления новостями, подписчиками и рассылками, форумами и гостевыми книгами, опросами и викторинами на сайте 
    <br />
   </li>
 
  <br />
 
  <li> Руководство пользователя OSG WebShop Manager ( Download Скачать ) 
    <br />
   Описание принципов работы и интерфейсов программы управления интернет-магазином &quot;OSG Интернет-магазин Start&quot; 
    <br />
   </li>
 
  <br />
 
  <li> Руководство пользователя конфигурацией &quot;OSG Интернет-магазин Prof&quot; для &quot;1С:Предприятие 7.7 Торговля и Склад ред. 9.2&quot;. ( Download Скачать ) 
    <br />
   Описание принципов работы и интерфейсов программы управления интернет-магазином из системы 1С:Предприятие 
    <br />
   </li>
 
  <br />
 
  <li> Руководство пользователя конфигурацией &quot;OSG Интернет-магазин Prof&quot; для &quot;1С:Предприятие 8.0 Управление торговлей ред.10.2&quot; ( Download Скачать ) 
    <br />
   Описание принципов работы и интерфейсов программы управления интернет-магазином из системы 1С:Предприятие 
    <br />
   </li>
 
  <br />
 
  <li> Руководство администратора по установке &quot;OSG Server System&quot; ( Download Скачать ) 
    <br />
   Документация для администратора, с помощью которой можно самостоятельно установить все серверные программные продукты OSG. Дополнительно. 
    <br />
   </li>
 
  <br />
 
  <li> Руководство разработчика OSG WebClient ( Download Скачать ) 
    <br />
   Документация для 1С программиста, в которой дано описание алгоритмов и методов, необходимых для обмена информацией между учетно-складской системой и сервером OSG WebShop. 
    <br />
   </li>
 
  <br />
 
  <li> Руководство разработчика HTML шаблонов ( Download Скачать ) 
    <br />
   Документация для веб-мастера, с помощью которой можно самостоятельно изменить типовой шаблон дизайна или создать уникальный дизайн сайта. 
    <br />
   </li>
 
  <br />
 
  <li> Руководство пользователя OSG XML Approach ( Download Скачать ) 
    <br />
   Описание принципов работы и административного интерфейса системы создания XML прайс-листа и публикации на торговых интернет-площадках (Yandex) 
    <br />
   </li>
 
  <br />
 
  <li> Руководство пользователя OSG Partners ( Download Скачать ) 
    <br />
   Описание принципов работы и административного интерфейса системы управления партнерскими программами 
    <br />
   </li>
 
  <br />
 </blockquote> В разделе <b>&quot;Решения&quot; </b>Вы можете ознакомиться с кратким описанием программ создания сайтов и функциональными особенностями программ создания интернет-магазинов 
<br />
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>