<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ѕартнерам");
?> 
<p><b>разработка интернет-магазинов с полным управлением из учетных систем 1—:ѕредпри€тие</b>.</p>

 
<p>Ќа сегодн€шний день это направление очень развито и имеет большой потенциал дл€ его дальнейшего развити€, так как требовани€ бизнеса к интернет-решени€м посто€нно растут.</p>

 
<p>¬ наше врем€ очень важно не просто иметь у себ€ интернет-магазин, но и максимально сократить издержки на его обслуживание и поддержку. » добитьс€ этого можно путем взаимной интеграции учетной системы и интернет-магазина.</p>

 
<p><b>OSG »нтернет-магазин: Enterprise</b>, которые заслужили доверие пользователей и вывели интернет-торговлю компаний-владельцев на качественно новый уровень.</p>

 
<p><b>&laquo;1—:—овместимо&raquo;</b>†с программами 1—:ѕредпри€тие, что в очередной раз подтверждает качество программного обеспечение и его надежную работу при любых нагрузках.</p>

 
<p>¬ услови€х большого спроса на эти решени€ мы разработали партнерские программы, которые пользуютс€ большой попул€рностью у наших партнеров и предоставл€ют им прекрасную возможность развивать новое прибыльное направление своего бизнеса и расширить спектр услуг дл€ своих клиентов.</p>

 
<p>ћы открыты дл€ сотрудничества и готовы предложить выгодные дл€ ¬ас услови€.</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>