<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Регламент технической поддержки");
?> 
<h4>1. Условия исполнения обязательств по поддержке.</h4>
 
<p>1.1. Услуги по технической поддержке предоставляются только при действующем Договоре на техническую поддержку.</p>
 
 
<p>1.2. Центр технической поддержки предоставляет Клиенту услуги в объеме, предусмотренном в Договоре на техническую поддержку.</p>
 
 
<h4>2. Порядок оказания услуг</h4>
 
<p>2.1. Методы доставки запросов на техническую поддержку:</p>
 
<ul> 
  <li>http://www.osg.ru/helpdesk).</li>
 
  <li>По адресу электронной почты центра поддержки support@osg.ru  - в случае, если нет возможности отправить запрос в HelpDesk.</li>
 </ul>
 
<p>2.2. Клиент при подаче запроса на техническую поддержку имеет возможность произвести уточнения  по телефону или электронной почте сообщите следующие сведения:</p>
 
<ul> 
  <li>номер Договора на техническую поддержку;</li>
 
  <li>номер запроса</li>
 
  <li>сведения, комментирующие или уточняющие данный запрос</li>
 </ul>
 
<p>2.3. Клиент при подаче запроса на техническую поддержку придерживается правила - одному запросу соответствует одна проблема, для четкой идентификации проблемы при выполнении. В случае возникновения при выполнении запроса новых вопросов или проблем, по ним открываются новые запросы.</p>
 
<p>2.4. Каждому запросу в HelpDesk присваивается уникальный регистрационный номер. Все дальнейшие действия и уточнения производятся со ссылкой на этот регистрационный номер.</p>
 
<p>2.5. Зарегистрированный запрос обрабатывается и выполняется согласно установленной системе приоритетов. Действия специалистов по выполнению запроса документируются.</p>
 
<p>2.6. Клиент обязуется выполнять все рекомендации и предоставлять необходимую дополнительную информацию специалистам технической поддержки для своевременного решения Запроса. Запрошенная дополнительная информация, рекомендации и ответы Клиента документируются центром технической поддержки.</p>
 
<p>2.7. Для Доставки Ответа центр технической поддержки использует тот способ доставки, который будет обеспечивать наилучший результат. Могут быть использованы такие способы доставки, как электронная почта, телефон, Удаленный Доступ к серверу Клиента, а также любые другие способы доставки.</p>
 
<p>2.8. После доставки исчерпывающего Ответа и/или выполнения соответствующих работ запрос считается Завершенным, и находится в таком состоянии до получения подтверждения от Клиента о решении проблемы, выполнении иных работ (Завершенный запрос). В случае аргументированного несогласия Клиента с завершением запроса, выполнение запроса продолжается.</p>
 
<p>2.9. Завершенный запрос переходит в состояние закрытого после получения центом технической поддержки подтверждения от Клиента о решении запроса. В случае отсутствия ответа Клиента о закрытии запроса в течение 24 часов, запрос считается закрытым.</p>
 
<h4>3. Учет работ по технической поддержке</h4>
 
<p>3.1. Минимальное учетное время, затрачиваемое специалистом центра технической поддержки на один ответ Клиенту, составляет 15 минут.</p>
 
<p>3.2. Общее фактическое время по Договору на техническую поддержку за отчетный период (месяц), подсчитывается 15-минутными отрезками (округление до 15 минут в большую сторону).</p>
 
<p>3.3. В случае полного использования Клиентом временного лимита технической поддержки за текущий отчетный период (месяц), оказание услуг центром технической поддержки сверх лимита в текущем отчетном периоде осуществляется в соответствии с тарифными планами согласно Договору на техническую поддержку.</p>
 
<p>3.4. Неиспользованное время технической поддержки за отчетный период (месяц) на следующий отчетный период не переносится, деньги за неиспользованное время и не возвращаются.</p>
 
<h4>4. Приоритеты запросов</h4>
 <span>4.1. Для привлечения адекватных ресурсов и назначения очередности выполнения всем запросам присваивается приоритет. Назначение приоритета запроса происходит в зависимости от влияния возникшей проблемы или вопроса на бизнес Клиента. Наивысший первый приоритет в большинстве случаев означает неработоспособность Системы. Приоритет присваивается Клиентом, совместно с центром технической поддержки, при регистрации запроса и может изменяться в процессе выполнения запроса.</span> 
<p></p>
 
<p>4.2. Определение приоритета запроса: 
  <br />
 </p>
 
<p><strong>Приоритет 1</strong>. Аварийная ситуация, при которой ПО полностью неработоспособно. Сбой при запуске или зависание ПО. Большинство функций ПО не выполняется;</p>
 
<p><strong>Приоритет 2</strong>. Аварийная ситуация при которой ПО функционирует частично, либо с низкой производительностью;</p>
 
<p><strong>Приоритет 3</strong>. ПО функционирует, требуется Техническая консультация.</p>
 
<p>Дополнительная информация:  
  <br />
 Удаленный доступ к системе OSG HelpDesk позволяет зарегистрированным Клиентам в режиме реального времени:</p>
 
<ul> 
  <li>Контролировать ход выполнения запроса;</li>
 
  <li>Получать информацию обо всех выполняемых и выполненных запросах по Договорам от своей организации;</li>
 
  <li>Получать информацию о сроках действия Договоров на техническую поддержку;</li>
 
  <li>Регистрировать запросы на техническую поддержку;</li>
 
  <li>Подтвердить выполнение запроса, или возобновить выполнение при ненадлежащем качестве;</li>
 
  <li>Получать информацию о времени, потраченном в текущем отчетном периоде специалистами центра технической поддержки при ответе на запросы по Договорам Клиента.</li>
 </ul>
 
<p>На что необходимо обратить внимание при работе с системой OSG HelpDesk 
  <br />
 Пожалуйста, никому не сообщайте Ваши личные реквизиты для удаленного доступа в систему OSG HelpDesk.</p>
 
<p>Пожалуйста, придерживайтесь следующего правила: одному запросу соответствует одна проблема. При необходимости одновременно подать запросы по нескольким проблемам или задать несколько разных вопросов, по каждой проблеме или вопросу необходимо зарегистрировать отдельный запрос.</p>
 
<p>Пожалуйста, в поле &quot;Описание запроса&quot; помещайте только собственно текстовое описание неисправности или вопроса.</p>
 
<p>Особое внимание обращайте на запросы в состояниях:</p>
 
<ul> 
  <li>Требуется уточнение;</li>
 
  <li>Завершен.</li>
 </ul>
 
<p>При этих состояниях выполнение запроса центром технической поддержки прекращается, ожидаются действия или информация от Клиента.</p>
 
<p>Получение лицензий 
  <br />
 Для получения файла лицензии к серверной части Вам необходимо скачать, заполнить и отправить заявку на <a href="mailto:license@osg.ru" >license@osg.ru</a> 
  <br />
 <a href="#" >Скачать форму заявки</a></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>