<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Техническая поддержка");
?><h1>Поддержка и развитие корпоративных порталов</h1>
<p>После того, как корпоративный портал внедрен, он постоянно меняется вместе с развитием компании. Наша задача - развивать корпоративный портал, что бы он максимально решал все задачи компании</p>
<p>Поддержка осуществляется через нашу систему Deskman. Со стороны компании необходим ответственный, который будет ставить задачи и получать все необходимые консультации от нас<p>
<p>Поддержка включает в себя консультации, доработки, программирование, внедрение нового функционала.</p>
<p>Стоимость часа наших специалистов Бтрикс24 - 1600 рублей</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>