<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Техническая поддержка Битрикс24 – доработка и развитие корпоративных порталов");
$APPLICATION->SetPageProperty("keywords", "Битрикс24, стоимость часа, поддержка, консультация, программирование, внедрение, корпоративные порталы, OSG");
$APPLICATION->SetPageProperty("description", "Битрикс24 – поддержка, доработка, внедрение корпоративных порталов специалистами компании OSG");
$APPLICATION->SetTitle("Поддержка и развитие корпоративных порталов");
?><p>
	После того, как корпоративный портал внедрен, он постоянно меняется вместе с развитием компании. Наша задача - развивать корпоративный портал, что бы он максимально решал все задачи компании
</p>
<p>
	Поддержка осуществляется через нашу систему Deskman. Со стороны компании необходим ответственный, который будет ставить задачи и получать все необходимые консультации от нас
</p>
<p>
</p>
<p>
	Поддержка включает в себя консультации, доработки, программирование, внедрение нового функционала.
</p>
<p>
	Стоимость часа наших специалистов Битрикс24 - 1600 рублей
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>