<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "Интеграция Битрикс24 с 1С и интернет-магазином");
$APPLICATION->SetPageProperty("description", "Интеграция Битрикс24 с 1С и интернет-магазином");
$APPLICATION->SetTitle("Интеграция Битрикс24 с 1С и интернет-магазином");
?> <h1>ИНТЕГРАЦИЯ БИТРИКС24 С 1С И ИНТЕРНЕТ-МАГАЗИНОМ</h1>
 
<p>Компания &laquo;Online System Group&raquo; предлагает полный пакет услуг по интеграции вашего корпоративного портала Битрикс24 с интернет-магазином и 1С.</p>

<h2>Интеграция CRM с 1С. Счета</h2>

<p>Не нужно беспокоить бухгалтера. В результате интеграции функционала счетов в CRM с продуктами «1С» вся информация синхронизируется. Ваш менеджер CRM всегда в курсе, что оплата по счету прошла, ему не нужно звонить бухгалтеру «1С», чтобы узнать статус заказа. 
</p>

<p>Сценарий интеграции:<ul>
<li>менеджер выставляет счет в CRM
<li>счет автоматически попадает в «1С»
<li>менеджер отправляет этот счет клиенту в PDF
<li>клиент получает счет и вносит оплату (например, через «Клиент-банк»)
<li>бухгалтер на стороне менеджера получает информацию об оплате счета
<li>бухгалтер вносит в «1С» факт этой оплаты
<li>в CRM отображается информация, что данный счет оплачен
<li>менеджер CRM в курсе - оплата прошла</ul></p> 

<p>Данные синхронизируются. Для реализации данной интеграции не нужно приобретать каких-либо дополнительных модулей или конфигураций. Приобретая продукты «1С» и «1С-Битрикс: Корпоративный портал» вы автоматически получаете необходимый функционал.</p>

<h2>Интеграция CRM с 1С. Товары</h2>

<p>Ваша CRM и «1С» автоматически обмениваются данными о товарах. Новые товары, добавленные в «1С», сразу же появляются в каталоге товаров CRM. При выставлении счета из CRM производится проверка через «1С» наличия нужных товаров на складе. Цены на все товары в каталоге CRM синхронизируются с ценами в базе «1С». 
</p>
<p>Интеграция включает:<ul>
<li>Автоматический обмен товарами CRM и «1С»
<li>Управление наличием на складе
<li>Управление ценами</ul></p>

<p>Устаревший каталог и прайс-лист  - теперь невозможны! Возможности интеграции избавляют вас от необходимости отслеживать изменения в номенклатуре «1С» и отражать их в каталоге CRM. Вашим менеджерам теперь не нужно постоянно следить за состоянием каталога товаров, фиксируя последние данные по ценам. </p>

<p>В результате интеграции вы получаете:<ul>
<li>Актуальный каталог товаров в CRM, обновляющий одновременно с товарной базой «1С»
<li>«Свежий» прайс-лист, цены в котором синхронизируются с «1С»</ul></p>

<h2>1С-трекер в CRM</h2>

<p>Обогащайте свою CRM данными. 1С-трекер — это дополнительный источник информации о ваших клиентах. 1С-трекер работает незаметно для вас связывает офлайн-продажи с онлайн-CRM в режиме реального времени.<ul>
<li>Быстрое и простое подключение 1С к Битрикс24.CRM
<li>Выгрузка всей истории продаж и клиентов из 1С:Управление торговлей, 1С:ERP и всех торговых систем на платформе 1С:Предприятие
<li>Выгрузка любых документов и клиентов из 1С:Бухгалтерии и всех учетных систем на платформе 1С:Предприятие (название, номер, сумму, ответственного, ссылку на документ в 1С)
<li>Идентификация клиента и поиск дубликатов по ФИО, телефону, email, идентификатору контрагента
<li>Подключение любого количества 1С к одному Битрикс24</ul>

<h2>Данные по сотрудникам</h2>

<p>Интеграция продукта «1С-Битрикс24»  с системами «1С:Зарплата и Управление Персоналом» и «1С:Управление торговлей» позволяет обеспечить наличие на портале актуальных данных, таких как данные по сотрудникам, кадровым перестановкам и структуре компании. </p>
 
<p>Полная информация о структуре и сотрудниках компании - это базовая информация на внутрикорпоративном ресурсе, на основе которой настраиваются все остальные сервисы. И одна из первостепенных задач при создании корпоративного портала - интеграция корпоративного портала с HR системой организации. Одним из наиболее популярных решений для автоматизации управления персоналом является «1С:Зарплата и Управление Персоналом 8 КОРП». Продукты 1С-Битрикс: Корпоративный портал и 1С:Зарплата и управление персоналом 8 КОРП интегрированы в коробочной поставке, что позволяет сразу после приобретения и инсталляции систем приступить к настройке выгрузки данных 
</p>
 
<p>Интеграция позволяет выгружать из «1С» на корпоративный портал следующую информацию:
<ul>
<li>Структура компании
<li>Сотрудники компании
<li>Информация об отсутствиях сотрудников
<li>Кадровые перестановки
<li>Вакансии</ul>
</p>
 
<h2>Интеграция CRM с интернет-магазином</h2>
<p>Установите связь CRM с вашим интернет-магазином (если он работает на платформе «1С-Битрикс»). Ваши менеджеры смогут обрабатывать заказы, полученные в интернет-магазине, непосредственно в CRM. Учет и анализ информации о клиентах поможет увеличить объем повторных продаж.</p>

<h2>Интеграция с сайтом</h2>
<p>Загружайте автоматически в CRM систему онлайн лиды с вашего сайта (если он работает на платформе «1С-Битрикс»). Не нужно собирать и добавлять их вручную. Ваши потенциальные клиенты заполняют анкеты, брифы, форму обратной связи, подписываются на ваши рассылки, и тут же в CRM появляются новые лиды.</p>


<p>Наши консультанты ответят на любые вопросы, связанные с интеграцией корпоративного портала Битрикс24 и интернет магазина или &laquo;1С&raquo;, по телефону <b><font color="#FF8000">+7 (495) 215-2029 </font></b>или через форму обратной связи.</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>