<h1>Совместная работа и редактирование документов</h1>
<p>
	Документы создаются не для того, чтобы их читали. Документы создаются для того, чтобы с ними работали – вносили изменения, дополняли, исправляли. Поэтому организация работы с документами – очень важна для общей эффективности компании. Вспомните эти бесконечные пересылки договоров по почте между юридическим отделом и бухгалтерией, среди которой так сложно найти финальный вариант, с которым согласились все. Возможность совместного доступа к просмотру и редактированию документов – вот то, что делает совместную работу по-настоящему эффективной.
</p>
<p>
	Не нужно приобретать пакеты офисных программ. Оплата офисных программ для каждого сотрудника компании – недешевое удовольствие, от которого теперь можно отказаться. Благодаря интеграции с онлайн-сервисами Google Docs и Microsoft Office Online в «Битрикс24» можно открыть, посмотреть и внести изменения в файлы популярных форматов .doc, .docx, .xlc, .xlcx, .ppt, .pptx.
</p>
<p>
	Совместное редактирование документов онлайн. Откройте с коллегами одновременно один и тот же документ в «Битрикс24», например, во время видеозвонка, - вы сможете видеть в режиме реального времени, как ваш собеседник вносит правки в документ в результате обсуждений. Онлайн-работа с документами включена во все тарифы «Битрикс24», в том числе в бесплатный. Вы можете заблокировать документ на время редактирования, чтобы избежать одновременных правок.
</p>
<p>
	Создавайте документы онлайн. Созданные в «Битрикс24» документы удобно иcпользовать для прикрепления к задачам или сообщениям в Живой Ленте. Создавая, например, задачу, «набросайте» для нее документ, таблицу или презентацию. На выбор - с помощью Google Docs или Microsoft Office Online. Созданный документ тут же индексируется в «Битрикс24», и дальше с ним можно работать обычным образом. Ваши коллеги смогут не только просмотреть, но и отредактировать прикрепленный вами документ, если вы разрешите это делать при отправке.
</p>
<p>
	Если вам удобнее работать с документами в привычных офисных приложениях (Microsoft Office, Open Office, LibreOffice или даже Adobe Photoshop), уже установленных на компьютере, то это также доступно для документов в «Битрикс24». Выберите опцию «редактировать» для нужного файла, внесите правки, сохраните – изменения сохранятся для документа, хранящегося в «Битрикс24».
</p>
<p>
	Обсуждение документов. Совместная работа с документами теперь не только удобна, но и «социальна». Когда коллега загружает новый документ, вы сразу видите уведомление в «Живой ленте». Вы можете прокомментировать документ, задать вопрос, отметить «Мне нравится». Быстрая реакция от коллег поможет оперативно внести изменения в документ и быстрее выполнить задачу.
</p>
<p>
	История изменений. При отправке документа на портал вы можете перезаписать существующий файл или загрузить его новую копию. Вся история изменений документа сохраняется и, при необходимости, вы всегда восстановите предыдущую версию. В истории также хранится информация о том, кто и когда изменил документ.
</p>
<p>
	Облачное хранилище: важная информация всегда под рукой. Время, когда мы хранили архив своих личных фотографий на жестком диске или флешке, уже давно прошло. Развитие технологий дало нам возможность пользоваться облачными хранилищами данных для важных файлов и документов. Но онлайн-хранилище подходит не только для личных целей. Использовать облачный диск в «Битрикс24» для работы – это удобно и современно.
</p>
<p>
	Что такое облачное хранилище? «Битрикс24.Диск» - это пространство для хранения документов и файлов компании, доступ к которому возможен с любого устройства и из любого места, где есть Интернет. Даже если у вас под рукой только смартфон и мобильный Интернет. Забудьте о настройке офисного файл-сервера и внутренней сети для доступа к нему. Все это – прошлый век. «Битрикс24.Диск» - это защищенное пространство, где сотрудники могут не только хранить файлы, но и работать над ними совместно, а также подключать к работе над файлами партнеров или клиентов.
</p>
<p>
	Вся корпоративная информация в одном месте. Рабочие документы сотрудников не будут «потеряны» по личным компьютерам, почтовым ящикам или личным хранилищам, вся корпоративная информация собрана в одном месте, а файлы защищены от случайного удаления. Доступ к ним возможен с любого компьютера или через мобильное приложение. Информация надежно зашифрована с использованием SSL-сертификата.
</p>
<p>
	Умный поиск. Все загруженные в «Битрикс24» документы мгновенное индексируются и становятся доступны в результатах поиска. При вводе запроса выводятся подсказки.
</p>
<p>
	Узнать более подробную информацию можно по телефону +7 (495) 215-20-29 или связавшись с нами через форму обратной связи.
</p>