
<h1>Поддержка, обслуживание 1С</h1>
<p>Компания &laquo;OSG&raquo; предлагает интеграцию вашего интернет-магазина с программными продуктами 1С. Данная услуга позволяет значительно упростить обслуживание интернет магазина и сократить временные затраты на отслеживание наличия товара.</p>

<p><b>Компания &laquo;OSG&raquo; является 1С: Франчайзи и наши специалисты готовы не только помочь вашему интернет магазину, но и вывести вашу компанию на новый уровень автоматизации. </b></p> 

 
<h2>Предоставляемые услуги:</h2>
 <blockquote> 
  <li>автоматизация производственного, бухгалтерского, управленческого, налогового учета; </li>
 

 
  <li> установка программного обеспечения на компьютерах клиента; </li>
 

 
  <li>обучение сотрудников клиента работе с программными продуктами на базе учебного центра или непосредственно на месте работы; </li>
 

 
  <li>построение информационных систем консолидированной финансовой отчетности; </li>
 

 
  <li>внедрение корпоративных информационных систем; </li>

 
  <li>доработка программных продуктов под требования клиента; </li>
 

 
  <li> сопровождение и периодическое обновление программных продуктов.</li>
 </blockquote> 

<p>В компании &laquo;OSG&raquo; более 20 сертифицированных специалистов 1С. Все сертификаты, подтверждающие высокую квалификацию наших сотрудников, опубликованы на сайте фирмы 1С. Выполнив более 400 успешных внедрений и накопив большой опыт интеграции 1С, мы готовы предложить вам профессиональное обслуживание, высококвалифицированную помощь в любом программном обеспечении 1С.</p> 

<p>Мы готовы предложить вам всю линейку продукции 1С:&laquo;Управление торговли 1С&raquo;, &laquo;Управление производственным предприятием 1С&raquo;, &laquo;Бухгалтерия 1С&raquo;, &laquo;Комплексная автоматизация 1С&raquo; и многое другое. Перечень предлагаемой продукции можно уточнить в прайс-листе. </p>

<h2>Варианты интеграции интернет магазинов на Битрикс с 1С</h2>
<p>Создание интернет магазина и интеграция его с новой или уже существующей базой данных 1С </p>

<p>Интеграция существующего интернет магазина с новой или уже существующей базой данных 1С </p>

<p><b>Объединив все плюсы on-line и off-line торговли, мы готовы предложить уникальные решения для вашего бизнеса. А воспользовавшись полным спектром услуг нашей компании, вы получите уникальный интернет магазин, интегрированный с 1С. </b></p>

<p>Тандем web-разработчиков и программистов 1С значительно сокращает время внедрения программного обеспечения и исправления ошибок в ходе работы.</p>