
<br />
 <blockquote> 
  <li><b>Online System Group</b> является золотым сертифицированным партнером компании 1С-Битрикс, и предлагает системы Интернет-торговли разработанные на CMS 1С-Битрикс:Управление сайтом. </li>
 
  <br />
 
  <li><b>Online System Group </b>&mdash; это команда профессионалов, на протяжении семи лет занимающихся разработкой современных и эффективных систем управления многофункциональными интернет-ресурсами. Нашими специалистами создана линейка программных продуктов, позволяющих любой компании быстро и без особых усилий организовать и развить свой бизнес в сети Интернет. </li>
 
  <br />
 
  <br />
 
  <li><b> Online System Group</b> &mdash; это компания, понимающая что бизнес любой компании зависит от ее клиентов, поэтому главной своей задачей считает разработку клиентоориентированных продуктов и технологий. </li>
 
  <br />
 
  <br />
 
  <li><b> Online System Group</b> &mdash; это сотрудники, уважающие своих клиентов. Основная идея развития бизнеса компании &mdash; предложить клиенту именно то решение, которое будет наиболее эффективным для его бизнеса сегодня и позволит развиваться в будущем. </li>
 
  <br />
 
  <br />
 
  <li> <b> Online System Group</b> не менее важной задачей считает увеличение эффективности бизнеса своих клиентов, а следовательно их прибыли. С этой целью компания продолжает разработку и внедрение новых программных продуктов, совершенствование существующих, а также ведет активную работу по расширению сферы предоставляемых услуг. </li>
 
  <br />
 
  <br />
 
  <li><b> Online System Group</b> &mdash; это политика взаимовыгодного сотрудничества, когда мы не только учим своих партнеров и клиентов современным технологиям, но и сами учимся у них. </li>
 </blockquote> 
<h2><font color="#ee1d24"> Особенности наших решений </font></h2>
 
<br />
 Визитная карточка нашей компании &mdash; технология OSG WebShop, которая является ядром всего программного комплекса и позволяет максимально упростить создание и управление многофункциональным интернет-магазином из учетной системы компании. Поскольку на данный момент самой популярной учетной системой в России является &quot;1С:Предприятие&quot;, компания не только сделала акцент на интеграцию программного продукта именно с этой учетной системой, а пошла дальше, и разработала технологию управления сайтом из 1С. Популярность решений на базе OSG WebShop, а также их эффективность, позволили нам продолжать разработки в данном направлении и создать линейку готовых решений и программ для создания сайтов и интернет-магазинов. 
<br />
 
<br />
 
<h2><font color="#ee1d24"> Опыт </font></h2>
 
<br />
 Многолетний опыт работы Online System Group позволяет создавать и внедрять максимально эффективные решения, соответствующие задачам и требованиям современного бизнеса. 
<br />
 
<br />
 Обращаясь к Online System Group, Вы получаете полный комплекс профессиональных услуг по разработке сайтов и разработке интернет-магазинов: 
<br />
 <blockquote>  
<li>разработка дизайна сайта;</li>
 
<br />
 
<li> информационное наполнение сайта; </li>
 
<br />
 
<li>продвижение сайта, поисковая оптимизация; </li>
 
<br />
 
<li>реклама сайта. </li>
 </blockquote>  
<br />
 Это гарантирует качество работы и позволяет значительно ускорить процесс разработки интернет-ресурса любой сложности, а также снизить затраты на внедрение комплексных бизнес-решений. 
<br />
 
<br />
 В эффективности наших решений уже убедилось множество известных российских компаний, которые стали нашими клиентами и партнерами. На сегодняшний день компания Online System Group осуществила более 350 внедрений, около 250 из которых сейчас находятся на поддержке. 
<br />
 
<br />
 
<h2><font color="#ee1d24"> Клиенты </font></h2>
 
<br />
 Подробно о наших клиентах. 
<br />
 
<br />
 Наш опыт и технология OSG WebShop к Вашим услугам! 
<br />
 
<p></p>
 
<p></p>
