
<h1>Поддержка интернет-магазина</h1>
 
<p>Компания Online System Group предлагает услугу по поддержке интернет-магазинов. Данная услуга в первую очередь направлена на упрощение &laquo;отношений&raquo; между вами и интернет-ресурсом.</p>
 
<h2>Информационная и техническая поддержка интернет магазина</h2>
 
<p>Информационная поддержка направлена на постоянное добавление и обновление текстового контента, графической информации и файлов. Изменение текстовой составляющей, обновление новостных лент благотворно влияет на авторитетность ресурса в глазах поисковых систем, а посетителям всегда интересно узнать что-то новое.</p>
 
<p>Техническая поддержка (техподдержка) интернет магазина включает в себя изменение, настройку модулей интернет-магазина клиента а так же сопровождение и наполнение. </p>
 
<p>Сайт начнет приносить большую отдачу, если его постоянно развивать и обновлять. В ходе обновления контента можно понять, что нравится посетителям ресурса, а что не очень.</p>
 
<p>Интернет-ресурс будет находиться постоянно под контролем наших специалистов и специальных сервисов, что позволит решать различные вопросы (например, доступность сайта) в самые кратчайшие сроки. </p>
 
<h2>7 преимуществ технической поддержки интернет магазина вместе с &laquo;OSG&raquo;</h2>
 <blockquote> 
  <li>Высокая скорость реакции; </li>
 
  <li> Регулярность техобслуживания и, как следствие, предупреждение ошибок в будущем; </li>
 
  <li> Прозрачность и качество работ; </li>
 
  <li>Устойчивость работы Интернет-системы клиента; </li>
 
  <li>Конфиденциальность &ndash; разграниченные права доступа к службе техподдержки; </li>
 
  <li>Регулярное резервное копирование Интернет-системы клиента; </li>
 
  <li>Возможна консультация по телефону. </li>
 </blockquote> 
<h2>Технология работы компании Online System Group</h2>
 
<p>В работе с клиентами используется разработанная нами система HelpDesk. Система удобна и проста в эксплуатации, и позволяет вам в кратчайшие сроки получить профессиональную консультацию или помощь в технической поддержке интернет магазина. </p>
 
<h2>Схема работы в системе HelpDesk</h2>
 <blockquote> 
  <li>создание для каждого сотрудника, участвующий &laquo;в жизни&raquo; интернет-магазина, отдельного WEB-кабинета с разграниченными правами доступа; </li>
 
  <li>регистрация каждого обращения в службу техподдержки и хранение его в течение всего времени обслуживания; </li>
 
  <li>решение вопроса клиента в сроки согласно тарифному плану договора поддержки интернет-магазина; </li>
 
  <li>оценка фактической удовлетворенности уровнем сервиса; </li>
 
  <li>предоставление клиенту развернутого отчета по итогам месяца, о заявках и их выполнении специалистами компании &laquo;OSG&raquo;; </li>
 
  <li>ежемесячное подписание актов о выполненных работах. </li>
 </blockquote> 
<h2>Cтоимость технической поддержки интернет-магазинов</h2>
 
<p>При обращении по вопросам техподдержки и доработки сайта, стоимость работ программиста стоит 1300 руб./час, а контент-менеджера &ndash; 600 руб./час. Заказать поддержку, сопровождение интернет-магазина или узнать более подробную информацию можно по телефону <a href="tel:+7 (495) 215-2029" >+7 (495) 215-2029</a> или на нашем сервисе <a href="http://gkhelp.ru/" >GKhelp</a>.</p>
