<h1>Планирование рабочего времени и отчетов – Битрикс24</h1>
<p>
	Хотите, чтобы процесс планирования рабочего времени в вашей компании стал простым и действенным? Объедините на одной календарной сетке личные календари сотрудника с календарями рабочих групп и задачами. Включите напоминания о предстоящих событиях, чтобы не держать их в голове — система напомнит вам. Планируйте время с Битрикс24 — синхронизируйте календари с iPhone, iPad, Android, MacOS, MS Outlook, Google-календарями
</p>
<p>
	Эффективное управление временем. Электронный календарь, совместимый с почтой и планировщиком задач и дел, поможет эффективно организовать рабочий день и наладить работу в команде. Вы сможете заранее распланировать время на выполнение задач, отсеять менее важные дела и сконцентрироваться на основных. Чем меньше вы тратите времени и ресурсов на планирование, тем больше вы успеваете. Календарь в «Битрикс24» — инструмент для управления рабочим временем в компании.
</p>
<p>
	Планировщик событий. Сверяйтесь с расписанием коллег, чтобы выбрать оптимальное время для совещаний. Создавайте встречи, выбирайте время и место, добавляйте участников, бронируйте переговорную. В планировщике отображаются графики занятости всех приглашенных сотрудников и переговорных комнат.
</p>
<p>
	Интернет-календарь компании. Единая календарная сетка с временным графиком событий и задач, с сетевым графиком отдельных проектов — прозрачный инструмент для управления компанией. Создайте календари для разных типов событий в компании: мероприятия, выставки, события в группах, персональные календари и другое. Электронные календари и органайзеры позволяют составлять графики рабочего дня, сортировать задачи, контролировать их выполнение, отмечать временные затраты на выполнение и даже совмещать планы с делами коллег.
</p>
<p>
	График отсутствий. Достаточно взгляда на график, чтобы увидеть, кто из коллег в отпуске или командировке. Легко планируйте начало проекта или крупных задач с учетом занятости и отпусков сотрудников. С помощью Графика отсутствий очень удобно планировать отпуска в компании, чтобы отсутствие сотрудников не отразилось на общей работе и было кем их заменить.
</p>
<p>
	Собрания и планерки. Простой инструмент, позволяющий многократно повысить эффективность проведения внутренних встреч — «Собрания и планерки». Приглашайте участников, назначайте время и место встречи. Участники видят повестку планерки и самостоятельно добавляют отчеты. Результаты обсуждения записываются в протокол. По итогам совещания сразу же ставятся задачи и привязываются к будущей планерке. Вся информация сохраняется в истории, обеспечивая «прозрачность» в рабочих коммуникациях.
</p>
<p>
	 Рабочие отчеты помогают руководителю в любое время видеть информацию по своим сотрудникам, их планы на день и отчеты за прошедшие дни и недели. Рабочие отчеты интегрированы с графиком отсутствий. Благодаря этому, отдел кадров или бухгалтерия могут использовать отчет по рабочему времени для формирования табеля зарплаты.
</p>
<p>
	Отчет за рабочий день. Вы можете заполнять отчет за день в течение дня, в соответствии с выполненными задачами. При этом все изменения в отчете сохраняются автоматически. Отчет за день:
</p>
<ul>
	<li>заполняется в течение дня; </li>
	<li>можно править впоследствии; </li>
	<li>включается в отчет за неделю; </li>
	<li>изменения сохраняются автоматически.</li>
</ul>
<p>
</p>
<p>
	Что может контролировать руководитель? Если в вашей компании, прежде всего, важна дисциплина, Тогда стоит контролировать % нарушений дисциплины. То есть отслеживать в отчетах начало и конец рабочего дня. Если важны рабочие дни и выработка часов, контролируйте эти показатели. KPI может быть дополнен необходимыми показателями.
</p>
<p>
	Нужно больше информации? Звоните по телефону +7 (495) 215-2029 или обращайтесь через форму обратной связи.
</p>