<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Технология Битрикс");
?><h3>Технология Битрикс</h3>
<span>В платформе &laquo;1С-Битрикс: Управление сайтом&raquo; - более 1000 готовых функциональных возможностей не только для интернет-магазина, но и для всего сайта. </span>
<br />

<br />

<h3>Управление магазином</h3>

<p>
  <br />
Управлять вашим магазином могут менеджеры без глубоких знаний внутреннего устройства платформы. Просто работать со свойствами товаров. Легко изменять карточки категорий и товаров. Удобно вести заказы в продуманных формах. В вашем распоряжении универсальный конструктор скидок, сервис отложенных покупок и многое другое.</p>

<p>
  <br />
Всего за несколько часов, с помощью удобных мастеров, вы не только установите и настроите свой интернет-магазин, но и запустите его в работу. Мастера создания и настройки интернет-магазина и торгового каталога запускаются сразу при установке продукта и позволяют:</p>

<p>&bull;    выбрать один из 24 вариантов дизайна для интернет-магазина (4 шаблона и 6 цветовых схем)</p>

<p>•    ввести информацию о сайте (название, контакты, время работы, координаты в соцсетях и др.)</p>

<p>•    ввести информацию о магазине (название, местоположение и адрес, e-mail и банковские реквизиты)</p>

<p>•    настроить каталог (подключить сервисы, задать представление списка и карточки товаров, отображение товаров с SKU, включить предложения и пожелания)</p>

<p>•    выбрать типы плательщиков и способы оплаты и доставки</p>

<p>
  <br />
</p>

<h3>Настройка интернет-магазина</h3>

<p>
  <br />
Всего за несколько часов, с помощью удобных мастеров, вы не только установите и настроите свой интернет-магазин, но и запустите его в работу. Мастера создания и настройки интернет-магазина и торгового каталога запускаются сразу при установке продукта и позволяют:</p>

<p>•    выбрать один из 24 вариантов дизайна для интернет-магазина (4 шаблона и 6 цветовых схем)</p>

<p>•    ввести информацию о сайте (название, контакты, время работы, координаты в соцсетях и др.)</p>

<p>•    ввести информацию о магазине (название, местоположение и адрес, e-mail и банковские реквизиты)</p>

<p>•    настроить каталог (подключить сервисы, задать представление списка и карточки товаров, отображение товаров с SKU, включить предложения и пожелания)</p>

<p>
  <br />
</p>

<h3>Импорт/экспорт данных</h3>
<span>Экспортируйте заказы из магазина в формате XML (CommerceML) для последующей обработки во внешних складских программах: «1С-Торговля и склад» и других. Выгрузите заказы в Excel с настройкой столбцов выгрузки.</span>
<p>•    Во всех скриптах импорта поддерживается автогенерация символьных кодов из названия</p>

<p>•    Можно задать язык для транслитерации</p>

<p>•    Поддерживаются настройки инфоблока для изображений (только csv-импорт)</p>

<p>Разработчики могут в скриптах импорта/экспорта в торговый каталог создавать предустановленные (частично настроенные) профили, «заворачивать» эти профили в модули и размещать в каталоге решений «Маркетплейс».</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>