<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Еще возможности");
?><h2>Соцсеть компании</h2>
<p>Общайтесь и принимайте решения. Быстро и легко. Помните свои ощущения от общения в социальных сетях? Просто, удобно, понятно. Представьте, что также быстро и легко можно общаться с коллегами, решая рабочие вопросы! Битрикс24 упрощает рабочие процессы в компании: обсуждения, постановку и контроль задач, управление продажами и многое другое.</p>
<p>«Живая лента» — единая интерактивная лента событий в корпоративном портале. Объединяет все рабочие и социальные инструменты — задачи и рабочие отчеты, блоги и фотогалереи. Сотрудники всегда в курсе событий, оперативно реагируют на поставленные задачи, подключаются к обсуждениям, видят новые документы.</p>
<p>Обмен сообщениями. Напишите сообщение из «Живой ленты». Создайте в сообщении опрос, событие в Календаре, объявление или благодарность коллегам. Адресуйте сообщение конкретному или нескольким сотрудникам, отделу, рабочей группе или всей компании. Прикрепите к сообщению документ, фотографию или видео и обсуждайте с коллегами. Просто прикрепите файл из «Битрикс24.Диск» или тут же создайте новый. Перетащите документ в область загрузки, загрузите с компьютера или из стороннего облачного диска. «Упомяните» коллегу в сообщении, и он обязательно его прочтет. Быстрая реакция ускорит процесс согласования рабочих вопросов.</p>
<p>Оповещения. Центр нотификации выводит информацию о приглашениях, например, в группу или на встречу, сообщает о новых «лайках», поставленных задачах, комментариях и прочих событиях. Вы всегда в курсе событий! Управляйте уведомлениями с портала: настройте получение необходимых нотификаций и больше не отвлекайтесь на ненужное.</p>
<p>Экстранет. В чем достоинства Экстранета, как нейтральной территории, общего рабочего пространства для вас, ваших клиентов и поставщиков? Это ресурс, работающий на тех же принципах, что и Интранет. Вам не придется переучивать сотрудников для управления новым проектом и работы с внешними пользователями. Коллективная работа в Экстранете полностью аналогична работе в Рабочих группах на корпоративном портале - в единой привычной среде.</p>

<h2>Чат и видео</h2>
<p>Корпоративный мессенджер и бизнес-чат. Скорость коммуникаций внутри компаний решает очень многое. Время, когда служебная записка на бумаге могла «путешествовать» из одного отдела в другой в течение недели – далеко в прошлом. Для бизнес-коммуникаций также нужны современные и, главное, быстрые и безопасные способы обмена информацией. Встроенный корпоративный мессенджер в «Битрикс24» позволит сотрудникам оперативно обмениваться информацией и быстро принимать решения. Обмен сообщениями доступен с любого устройства – компьютера, планшета, смартфона. В списке контактов уже есть все сотрудники и отделы, найти коллегу можно легко по имени, фамилии или должности.</p>
<p>Видеозвонки – бесплатно и без ограничений Благодаря встроенным в мессенджер «Битрикс24» видеозвонкам больше нет необходимости устанавливать дорогое оборудование видео-конференций для общения с коллегами из других офисов. Вы можете звонить онлайн бесплатно и без ограничений по объему. Видеозвонки доступны также через мобильное приложение – вы сможете видеть и слышать коллег даже находясь вне офиса, в дороге или на встрече. Если по каким-то причинам вы или ваш коллега не готовы пользоваться видео-связью, можно ограничиться обычным голосовым звонком.</p>
<p>Мгновенные уведомления. Обо всех сообщениях или звонках приходят мгновенные уведомления – как на компьютере, так и на мобильном телефоне. Вы не пропустите ни одно важное сообщение от коллег. В режиме реального времени вы сможете видеть - когда ваш собеседник пишет вам сообщение.</p>

<h2>Открытые линии</h2>
<p>Объедините все цифровые коммуникации с клиентами. Организуйте поддержку клиентов через цифровые каналы: Вконтакте, Facebook, Telegram и мессенджеры, консультируйте в онлайн-чате на вашем сайте. Отвечайте клиентам быстро, качественно и персонально. Открытые линии собирают сообщения из разных каналов в Битрикс24, распределяют по правилам очереди между сотрудниками и незаметно сохраняют в CRM.</p>
<p>Как работают Открытые линии.
<ul><li>Вы подключаете к Открытой линии свои группы Вконтакте, страницы Facebook, бота в Telegram, онлайн-чат на сайте и другие цифровые каналы (скоро: обратный звонок, Skype, Viber).
<li>Сообщения от клиентов, которые они пишут вам через эти каналы, поступают в Открытую линию в Битрикс24 и распределяются по правилам очереди между сотрудниками в режиме реального времени.
<li>Сотрудники видят вопросы клиентов в чате Битрикс24, отвечают там, а клиенты получают ответ там, где задали вопрос - Вконтакте, Facebook, Телеграме или в чате на сайте.
<li>Контакты клиентов и история общения с ними автоматически сохраняются в CRM.
<li>Если вопрос поступает от клиента, который уже есть в CRM, он попадет напрямую менеджеру, ответственному за этого клиента.</ul></p>

<h2>Почта вашей компании</h2>
<p>Битрикс24.Почта - готовый почтовый сервер для вашей компании.
<ul>
<li>Бесплатная почта
<li>Почтовые ящики @bitrix24 или с вашим доменом
<li>Бесплатный домен для вашей почты
<li>Уведомления о новых письмах
<li>Неограниченный объем места
<li>Антивирус и антиспам
</ul></p>

<p>Свой домен в почте. Если у вас есть свой домен, просто подключите его к «Битрикс24» и работайте со своей корпоративной почтой: подключайте почтовые ящики сотрудникам, следите за новыми сообщениями из «Битрикс24», проверяйте почту без повторной авторизации. Если у вас нет своего домена, получите его бесплатно для виртуальной почты в «Битрикс24»!</p>

<h2>Управление персоналом</h2>
<p>Автоматизация HR и вовлечение персонала. «Битрикс24» автоматически решает задачи системы управления персоналом — и тактические, и стратегические. Сущность системы управления персоналом — слаженная и эффективная работа коллектива мотивированных и лояльных сотрудников. Битрикс24 — это инструмент объединения для достижения поставленных целей.</p>
<p>Структура компании. Удобная и понятная структура компании, прозрачная для руководителей и сотрудников. С Битрикс24 намного легче отладить коммуникацию внутри коллектива и ввести в курс дела нового сотрудника. Используйте визуальную структуру для работы с организационным устройством вашей компании — вы можете сами проектировать и редактировать структуру, настраивать права доступа к информации, систему взаимосвязей для отчетности.</p>
<p>Контакты всегда под рукой. Простота коммуникаций: общайтесь с коллегами через внутренний мессенджер, организуйте видеозвонки, отправляйте документы. Быстрый поиск: найти необходимого сотрудника можно по любому элементу — имени, должности, номеру телефона и прочее. Всегда актуальные контакты коллег: экспортируйте список и контакты сотрудников в Exсel, синхронизируйте с Outlook, Mac, iPhone, iPad или Android.</p>
<p>Сотрудники в Экстранете. В Битрикс24 вы можете работать и с внешними пользователями — вашими партнерами, клиентами, подрядчиками. Приглашенных сотрудников можно увидеть в отдельном в списке. Они могут участвовать в обсуждениях, проектах, задачах в соответствии с выданными правами.</p>
<p>Нужно больше информации? Звоните по телефону +7 (495) 215-2029 или обращайтесь через форму обратной связи.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>