<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Поддержка партнеров");
?> 
<p>Специалисты технического отдела Online System Group в любое время готовы оперативно предоставить консультацию по любым вопросам и предложить конкретные способы решения проблемы.</p>
 

 
<p><b>support@osg.ru</b> и в теме письма указывать Ваш статус и номер партнерского договора.</p>
 

<p>Пример: 
  <br />
 &laquo;Партнер &ndash; договор № 01.24.05.07&raquo;</p>
 
 
<p>Вопросы относительно методик продаж проектов и схем работы с клиентами вы всегда можете задать вашему персональному менеджеру.</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>